---
layout: page
status: publish
published: true
title: IOL 2012
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 2982
wordpress_url: http://www.olimpiadascientificas.com/?page_id=2982
date: '2012-08-16 01:48:25 -0400'
date_gmt: '2012-08-16 04:48:25 -0400'
categories: []
tags: []
comments: []
---
<h3>2012- Ljubljiana - Eslov&ecirc;nia<&#47;h3><br />
Ivan Tadeu Ferreira Antunes Filho (Lins, SP) -&nbsp;<span style="color: #808080;">Medalha de Prata<&#47;span></p>
<p>Pedro Neves Lopes (S&atilde;o Paulo, SP) -<span style="color: #993300;">Medalha de Bronze&nbsp;<&#47;span></p>
<p>Rafael Kazuhiro Miyazaki &nbsp;(S&atilde;o Paulo, SP) &ndash; Men&ccedil;&atilde;o Honrosa e&nbsp;<span style="color: #008000;">Melhor Solu&ccedil;&atilde;o da Quest&atilde;o 2<&#47;span></p>
<p>Marvin Ariel Dias Santos (Lagarto, SE)</p>
<p>[fbphotos id=457180144313672]</p>
<p>&nbsp;</p>
<h4>Depoimentos:<&#47;h4><br />
<strong>Ivan Tadeu:<&#47;strong></p>
<p>Depoimento imparcial:</p>
<div>&ldquo;Participaram 131 competidores, de 34 times, representando 26 pa&iacute;ses diferentes.Tivemos que resolver problemas sobre 5 l&iacute;nguas na prova individual: Dyirbal, Umbu-Ungu, Basco, Teop e Rotuman. E sobre Lao na prova em grupo. Elas podem ser encontradas aqui:&nbsp;<a href="http:&#47;&#47;www.ioling.org&#47;problems&#47;2012&#47;" target="_blank">http:&#47;&#47;www.ioling.org&#47;<wbr>problems&#47;2012&#47;<&#47;wbr><&#47;a><&#47;div></p>
<div><&#47;div></p>
<div>Na olimp&iacute;ada de lingu&iacute;stica o foco principal das quest&otilde;es &eacute; a l&oacute;gica, tanto que n&atilde;o &eacute; necess&aacute;rio conhecimento pr&eacute;vio de lingu&iacute;stica para resolver as quest&otilde;es.<&#47;div></p>
<div>A primeira quest&atilde;o era sobre forma&ccedil;&atilde;o de frases em Dyirbal. Era necess&aacute;rio perceber como se dava a forma&ccedil;&atilde;o de adjetivos, e que havia 3 classes nominais diferentes, que se diferenciavam por g&ecirc;nero (feminino, masculino, neutro) e toxidade (animais pe&ccedil;onhentos e n&atilde;o pe&ccedil;onhentos).<&#47;div></p>
<div><&#47;div></p>
<div>A segunda quest&atilde;o era sobre o sistema num&eacute;rico da l&iacute;ngua Umbu-Ungu, da fam&iacute;lia trans-Nova Guin&eacute;. Era necess&aacute;rio perceber que eles utilizavam um sistema de bases 4 e 24, com regras especiais para n&uacute;meros menores que 32.<&#47;div></p>
<div><&#47;div></p>
<div>A terceira quest&atilde;o era sobre a l&iacute;ngua Basca, tendo grande enfoque no fato do Basco possuir dois sistemas pronominais diferentes, e ele possuir o caso ergativo, um caso espec&iacute;fico da l&iacute;ngua, assim como portugu&ecirc;s possui sujeito e objeto.<&#47;div></p>
<div><&#47;div></p>
<div>A quarta quest&atilde;o, sobre&nbsp;teop, l&iacute;ngua pertencente &agrave; fam&iacute;lia austron&eacute;sia, era tamb&eacute;m sobre forma&ccedil;&atilde;o de frases, dando &ecirc;nfase nos casos espec&iacute;ficos em que os artigos eram utilizados.<&#47;div></p>
<div><&#47;div></p>
<div>A quinta quest&atilde;o, sobre a l&iacute;ngua Rotumana, perguntava sobre a forma&ccedil;&atilde;o de palavras na l&iacute;ngua, sendo uma quest&atilde;o com mais &ecirc;nfase nos significados e processos de forma&ccedil;&atilde;o de locu&ccedil;&otilde;es na l&iacute;ngua.<&#47;div></p>
<div><&#47;div></p>
<div>A prova possuiu um n&iacute;vel de dificuldade semelhante a dos anos anteriores, e possuiu dura&ccedil;&atilde;o de 6 horas.<&#47;div></p>
<div><&#47;div></p>
<div><&#47;div></p>
<div>Sobre a prova foi basicamente isso :).<&#47;div></p>
<div><&#47;div></p>
<div>Entre as provas, n&oacute;s passeamos pela Eslov&ecirc;nia, conhecendo pontos tur&iacute;sticos, como lagos, montanhas e cachoeiras :). Ficamos hospedados em um hostel para estudantes e todas as provas foram realizadas em uma universidade em Ljubljiana, capital da Eslov&ecirc;nia. &rdquo;<&#47;div></p>
