---
layout: page
status: publish
published: true
title: IJSO 2009
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 2960
wordpress_url: http://www.olimpiadascientificas.com/?page_id=2960
date: '2012-08-15 17:00:49 -0300'
date_gmt: '2012-08-15 20:00:49 -0300'
categories: []
tags: []
comments: []
---
<h3>6&ordf; -2009- Baku, Azerbaij&atilde;o<&#47;h3><br />
Gustavo Haddad Francisco e Sampaio Braga (SP)-&nbsp;Prata</p>
<p>Ivan Tadeu Ferreira Antunes Filho (SP)-&nbsp;Prata</p>
<p>Lucas Colucci Cavalcante de Souza (SP)-&nbsp;Prata</p>
<p>Gustavo de Carlis Miranda (SP)-&nbsp;Bronze</p>
<p>Matheus Jos&eacute; de Oliveira Guimar&atilde;es (SP)-&nbsp;Bronze</p>
<p>Pedro Victor Barbosa Noleto (PI)-&nbsp;Bronze</p>
<p>&nbsp;</p>
<p><strong>L&iacute;deres:<&#47;strong>&nbsp;Ronaldo Fogo, Allison Massao Hirata e Felipe Augusto Cardoso Pereira</p>
<p><strong>Observador:<&#47;strong>&nbsp;Rawlinson Medeiros Ibiapina</p>
<p>&nbsp;</p>
<p>[fbphotos&nbsp;id=399145143450506]</p>
<p>&nbsp;</p>
<h4>Depoimentos:<&#47;h4><br />
<strong>Ivan Tadeu Ferreira Antunes Filho:<&#47;strong></p>
<p>Esta foi a primeira olimp&iacute;ada internacional que j&aacute; participei. Era inverno no Azerbaij&atilde;o, e a temperatura estava por volta de 10&deg;C. No hotel havia uma piscina aquecida, embora eu n&atilde;o tenha nadado. &nbsp;As guias (a maioria eram mulheres, embora tamb&eacute;m haviam guias homens) eram muito simp&aacute;tica, e eu conversei muito com elas. Havia muitas diferen&ccedil;as culturais: no Azerbaij&atilde;o &eacute; aceit&aacute;vel que uma menina tenha namorado no m&aacute;ximo uma pessoa antes de se casar (segundo elas) e por isso estavam surpresas pelo fato que no Brasil, por n&atilde;o haver algo assim, n&oacute;s estiv&eacute;ssemos solteiros haha.</p>
<p>Joguei muita carta com muitos times diferentes e fiquei popular na competi&ccedil;&atilde;o :). Joguei m&aacute;fia e bullshit, em sua maioria. Fiz muitos origamis e dei eles de presente. Conversei sobre animes com o pessoal da Cor&eacute;ia do Sul, fui nos quartos de grande parte das equipes pra jogar cartas e tirar fotos com eles.</p>
<p>Todo dia anterior as provas, havia uma pequena balada que durava at&eacute; cerca de meia noite. Eu fui em todas as 3 baladas e dancei muito! Foi a primeira vez que fui em uma! Acabei ficando muito amigo de uma menina da Bulgaria que dan&ccedil;ava comigo l&aacute;.</p>
<p>Fomos na cidade antiga, nas torres, em um pal&aacute;cio, e em diversos outros lugares.</p>
<p>Foi uma das competi&ccedil;&otilde;es mais incr&iacute;veis das quais j&aacute; participei.</p>
