---
layout: page
status: publish
published: true
title: IBO
author:
  display_name: Augusto
  login: augusto
  email: gutobenn@gmail.com
  url: ''
author_login: augusto
author_email: gutobenn@gmail.com
wordpress_id: 192
wordpress_url: http://olimpiadascientificas.info/?page_id=192
date: '2011-10-11 17:20:25 -0300'
date_gmt: '2011-10-11 20:20:25 -0300'
categories: []
tags: []
comments: []
---
<p><em><a href="http:&#47;&#47;www.ibo-info.org&#47;"><img class="aligncenter size-full wp-image-471" title="IBO" alt="" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;ibo-logo1.gif" width="98" height="100" &#47;><&#47;a><&#47;em></p>
<p><a href="http:&#47;&#47;www.ibo-info.org&#47;" target="_blank"><em>IBO (International Biology Olympiad) -Olimp&iacute;ada Internacional de Biologia<&#47;em>&nbsp;<&#47;a></p>
<p><strong>O que &eacute;<&#47;strong></p>
<p>A maior&nbsp;competi&ccedil;&atilde;o internacional de biologia para alunos do ensino m&eacute;dio, ou equivalente, que foram campe&otilde;es nas competi&ccedil;&otilde;es de biologia de seus pa&iacute;ses.</p>
<p><strong>Link para o regulamento<&#47;strong></p>
<p><a href="http:&#47;&#47;www.ibo-info.org&#47;pdf&#47;IBO_Guide23.pdf" target="_blank">http:&#47;&#47;www.ibo-info.org&#47;pdf&#47;IBO_Guide23.pdf&nbsp;<&#47;a></p>
<p><strong>Objetivos<&#47;strong></p>
<blockquote><p>In bringing together gifted students, the IBO tries to challenge and stimulate these students to expand their talents and to promote their career as a scientist, so biology talents do not get lost. The Olympiad also is focusing on biology as a beautiful and valuable subject. Many biological topics like ethology and ecology stress the importance of &nbsp;biology for society, especially items such as nature preservation and&#47;or environmental protection. The Olympiad offers the opportunity to compare the syllabuses and educational trends in biology in different countries. This is useful information to improve biology education on a national level.<&#47;blockquote><br />
<strong>Quem pode participar<&#47;strong></p>
<p>Estudantes do <a href="http:&#47;&#47;pt.wikipedia.org&#47;wiki&#47;Ensino_secund%C3%A1rio" target="_blank">ensino m&eacute;dio, cursinho ou equivalente<&#47;a>&nbsp;de escolas que ofere&ccedil;am um curr&iacute;culo cient&iacute;fico geral, ou seja, que n&atilde;o seja espec&iacute;fico para alguma &aacute;rea, quando comparada com a educa&ccedil;&atilde;o regular de seu pa&iacute;s,</p>
<ul>
<li><span style="text-decoration: underline;">Que n&atilde;o tenham obtido um diploma anteriormente a 1&deg; de janeiro do ano da competi&ccedil;&atilde;o, permitindo que estude em uma universidade, ou seja, n&atilde;o podem ter se graduado no ensino m&eacute;dio em um ano anterior a competi&ccedil;&atilde;o.<&#47;span><&#47;li>
<li>Que tenham ganhado a competi&ccedil;&atilde;o nacional naquele ano<&#47;li>
<li>Que n&atilde;o tenham sido treinado ou instru&iacute;do em um grupo com 50 ou menos alunos em que inclua o resto do time da IBO, por um per&iacute;odo maior que 2 semanas<&#47;li>
<li>Tenham no m&aacute;ximo 20 anos at&eacute; 1&deg; de julho do ano da IBO<&#47;li>
<li>N&atilde;o tenham participado de outras duas IBOs<&#47;li>
<li>Ainda n&atilde;o tenham come&ccedil;ado a estudar em uma universidade ou equivalente at&eacute; a data da IBO<&#47;li><br />
<&#47;ul><br />
<small>are students of a regular secondary schoolfor general education offering a general (not specific) science education curriculum applying to secondary education level students in the country concerned;<br />
&ndash; have not obtained a diploma allowing to study at a university or equivalent institution, before the 1st of January of the actual competition year;<br />
&ndash; are the winners of the National Biology Olympiad of the current school year in the country they are representing;<br />
&ndash; are not trained or instructed within a selected group of 50 or fewer students comprising the IBO team for a period longer than two weeks;<br />
&ndash; are born on the 1&nbsp;st&nbsp;of July or later of the actual IBO year minus twenty;<br />
&ndash; have not participated already twice in the IBO;<br />
&ndash; have not yet started study at university or equivalent institution as regular or full time students. <&#47;small></p>
<p><strong>Por que participar<&#47;strong></p>
<p>Muitos v&ecirc;em as olimpiadas cientificas internacionais como&nbsp; um mero jeito de mostrar seus conhecimentos aos outros.&nbsp;No entanto, ser agraciado com um m&eacute;rito em tal evento, ou simplesmente ser classificado para tal significa muito mais do que apenas mostrar que foi esfor&ccedil;ado. Participar desse evento &eacute; uma experi&ecirc;ncia &uacute;nica, onde conhecemos pessoas e costumes do mundo inteiro, fazemos amizades com quem jamais imaginar&iacute;amos que iriamos conhecer, ganhamos o direito de passear por um pais e conhecer lugares maravilhosos e totalmente diferentes de tudo que j&aacute; vimos.&nbsp;O fato de participar em uma olimpiada internacional, nesse caso de biologia, abre muitas portas na vida para os participantes, mostrando o que seria uma experi&ecirc;ncia internacional, al&eacute;m de contar grande vantagem na hora de tentar a aprova&ccedil;&atilde;o em universidades no exterior, podendo inclusive mudar a vida de muitos. Resumindo: Participar de uma olimpiada internacional &eacute; uma experi&ecirc;ncia &uacute;nica, rica e repleta de ganhos em todos os sentidos, qualquer esfor&ccedil;o valer&aacute; a pena. Participe voc&ecirc; tamb&eacute;m!</p>
<p><strong>Como se inscrever &#47; Como ser selecionado<&#47;strong></p>
<p>Para se inscrever primeiro voc&ecirc; precisa ser selecionado como um dos <strong>4 primeiros colocados da 2&ordm; fase da OBB E estar dentro do regulamento de participa&ccedil;&atilde;o da IBO<&#47;strong>, ent&atilde;o ap&oacute;s isso, voc&ecirc; ou o seu professor respons&aacute;vel do col&eacute;gio ir&atilde;o receber um e-mail que te levar&aacute; ao link do site oficial da IBO do seu ano, junto com o seu login e senha do site. l&aacute; voc&ecirc; deve preencher todos os dados solicitados, n&atilde;o s&atilde;o muitos, e ent&atilde;o enviar uma foto sua e do seu professor junto com o documento(fornecido pelo pr&oacute;prio site) preenchido com a assinatura do diretor do seu col&eacute;gio. completando os dados solicitados pelo site voc&ecirc; j&aacute; est&aacute; inscrito, bastando apenas seguir o roteiro de viagem.</p>
<p><strong><strong>Como funciona<&#47;strong> - <&#47;strong></p>
<p>A IBO &eacute; dividida em 2 partes, sendo uma pratica e uma te&oacute;rica.</p>
<p>A pratica, que costuma acontecer primeiro, &eacute; dividida em 4 provas de 1h30 cada, com intervalos entre elas. S&atilde;o provas praticas de alt&iacute;ssimo n&iacute;vel, sendo sugerido pedir treinamento extra em uma universidade do seu estado. Ser&atilde;o cobrados 4 assuntos que variam a cada ano, e exigem que voc&ecirc; preencha a prova e analise os dados em base nos resultados obtidos. Em geral, apesar de tudo, o grande problema da prova &eacute; o curto tempo limitado que se tem para cada uma delas. Os assuntos podem varias desde espectrofotometria e analises de ossos &agrave; dissecar invertebrados e flores para classifica-las e ent&atilde;o podem ser fornecidas formulas para calcular analises estat&iacute;sticas como em provas de microbiologia por exemplo.</p>
<p>A prova te&oacute;rica costumava ser feita no papel, dividida em uma prova de m&uacute;ltipla escolha (A), mais f&aacute;cil, e uma prova com m&eacute;todos de resposta diversificados (B), bem mais dif&iacute;cil.<br />
No entanto a partir da IBO de 2013 as provas te&oacute;ricas passaram a ser feitas em tablet, num sistema virtual, e todas as quest&otilde;es est&atilde;o no estilo "verdadeiro-ou-falso", onde para cada uma das quest&otilde;es haviam 4 itens que deveriam ser julgados em verdadeiro ou falso. desses 4 itens da quest&atilde;o, se voc&ecirc; acertasse 0-1 item a quest&atilde;o teria valor nulo (0), se voc&ecirc; acertasse 2 itens a quest&atilde;o valeria 0,2, se voc&ecirc; acertasse 3 itens a quest&atilde;o valeria 0,6 e apenas se voc&ecirc; acertasse os 4 itens a quest&atilde;o teria o valor inteiro (1)<br />
Apesar disso n&atilde;o haver&aacute; mais tanto problema com tempo, pois o numero de quest&otilde;es foi reduzido drasticamente para 100 quest&otilde;es, sendo dividida em 2 partes com 3h cada uma, e dessa vez nenhuma dela aparenta ser mais dif&iacute;cil do que a outra.<br />
Outra altera&ccedil;&atilde;o da prova te&oacute;rica foi o fato dela ser uma prova que exige muito mais RACIOC&Iacute;NIO e interpreta&ccedil;&atilde;o de textos e gr&aacute;ficos, tendo um enfoque menor em cobrar conte&uacute;do simples e direto.</p>
<p>Ambas as fases praticas e te&oacute;ricas estar&atilde;o traduzidas em portugu&ecirc;s pela comiss&atilde;o da OBB, sendo que a prova te&oacute;rica tamb&eacute;m estar&aacute; dispon&iacute;vel em ingl&ecirc;s.</p>
<p><strong>O que estudar &#47; O que treinar&#47; Programa ou link para o programa <&#47;strong></p>
<p>consulte o site de estudo de biologia para&nbsp;informa&ccedil;&otilde;es mais detalhadas sobre o treinamento&nbsp;para a parte te&oacute;rica:&nbsp;<a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;biologia&#47;">http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;biologia&#47;<&#47;a></p>
<p>Estude principalmente os livros Life e Campbell, que cont&eacute;m o suficiente para atender o tem&aacute;rio, junto com todas as provas nacionais, internacionais e norte-americanas para garantir um resultado decente, e ent&atilde;o leia os livros recomendados no link de estudos na ordem de prioridade.</p>
<p>Quanto ao treinamento pratico, visite o site oficial da IBO do seu ano para se informar sobre os assuntos das praticas (pois estes variam a cada ano) e ent&atilde;o pesquise sobre&nbsp;esses tais temas e solicite apoio para uma universidade local ou para o seu col&eacute;gio para obter um treinamento pratico extra, extremamente recomendado.</p>
<p><strong>Link para o programa&#47; tem&aacute;rio&nbsp;&nbsp;- <&#47;strong><a href="http:&#47;&#47;www.ibo-info.org&#47;pdf&#47;IBO-Guide.pdf">http:&#47;&#47;www.ibo-info.org&#47;pdf&#47;IBO-Guide.pdf<&#47;a><br />
o tem&aacute;rio encontra-se nesse link, assim como tamb&eacute;m est&aacute; presente no final desta mesma p&aacute;gina</p>
<p><strong>Como estudar &#47; Como treinar<&#47;strong></p>
<p>Consulte <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;biologia&#47;">http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;biologia&#47;<&#47;a>&nbsp;, pagina para estudos de biologia, que se for cumprida garante bons resultados para a delega&ccedil;&atilde;o na parte te&oacute;rica.</p>
<p>Recomenda-se come&ccedil;ar estudando com o Life e o Campbell j&aacute; para a primeira fase nacional, e terminar as semifinais das USABOs e as IBOs anteriores para a segunda fase para garantir sele&ccedil;&atilde;o com uma boa coloca&ccedil;&atilde;o um bom resultado nas IBOs, ent&atilde;o ap&oacute;s terminadas todas as provas recomenda-se que sejam lidos os livros na ordem de prioridade do link de estudos.</p>
<p>Al&eacute;m do mais,&nbsp;recomenda-se pedir ajuda para uma universidade local para fornecer um treinamento pratico extra devido ao alt&iacute;ssimo n&iacute;vel das provas pr&aacute;ticas&nbsp;(de no m&aacute;ximo 1 semana para n&atilde;o fugir do regulamento, uma vez que 1 semana j&aacute; &eacute; fornecida pela comiss&atilde;o da OBB no RJ, que apesar de ser bom e completo, n&atilde;o &eacute; suficiente)</p>
<p>Tamb&eacute;m sugere-se aperfei&ccedil;oar a coordena&ccedil;&atilde;o motora para movimentos finos, necess&aacute;rios para algumas provas pr&aacute;ticas.</p>
<p><strong>Provas anteriores &#47;Edi&ccedil;&otilde;es anteriores <&#47;strong></p>
<p><a href="http:&#47;&#47;www.ibo-info.org&#47;ibo-results-and-awards">http:&#47;&#47;www.ibo-info.org&#47;ibo-results-and-awards<&#47;a>&nbsp;=> provas das IBOs anteriores</p>
<p><strong>Provas de Seletivas Anteriores - <&#47;strong>N&atilde;o h&aacute; seletiva, apenas 1&ordm; e 2&ordm; fase da olimp&iacute;ada nacional.</p>
<p><strong>Premia&ccedil;&otilde;es <&#47;strong>-</p>
<p>2008 - 1 bronze</p>
<p>2009 - 1 bronze</p>
<p>2010 - 2 bronzes</p>
<p>2011 - 2 bronzes</p>
<p>2012 - 1 bronze</p>
<p>2013 - 2 bronzes &#47; 1 prata</p>
<p><strong>Equipes Brasileiras &#47; Premiados <&#47;strong></p>
<p><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;equipes-brasileiras&#47;biologia&#47;ibo&#47;" target="_blank">&nbsp;http:&#47;&#47;www.olimpiadascientificas.com&#47;equipes-brasileiras&#47;biologia&#47;ibo&#47;<&#47;a></p>
<p><strong>Competi&ccedil;&atilde;o de v&iacute;deo - <&#47;strong></p>
<p><strong><a href="http:&#47;&#47;www.ibo2013.org&#47;Participate&#47;videocompetition&#47;">http:&#47;&#47;www.ibo2013.org&#47;Participate&#47;videocompetition&#47;<&#47;a><br />
<&#47;strong>link com o v&iacute;deo vencedor de 2013, 2012, 2011 e 2010, junto com o regulamento e explicando como participar</p>
<p><strong>Fontes<&#47;strong></p>
<p>aqui o guia com todas as informa&ccedil;&otilde;es:<a href="http:&#47;&#47;www.ibo-info.org&#47;pdf&#47;IBO-Guide.pdf" target="_blank"> http:&#47;&#47;www.ibo-info.org&#47;pdf&#47;IBO-Guide.pdf<&#47;a></p>
<h2>&nbsp;Programa<&#47;h2><br />
I<br />
(20 %)4<br />
Cell biology :<br />
Structure and function of cells<br />
&bull;<br />
Chemical components<br />
-<br />
Monosaccharides; disaccharides; polysaccharides<br />
-<br />
Lipids<br />
-<br />
Proteins: amino acids, three letter symbol; structure of<br />
proteins;<br />
.<br />
chemical classification of proteins:<br />
simple proteins and conjugated proteins<br />
.<br />
functional classification of proteins:<br />
structural proteins and enzymes<br />
-<br />
Enzymes<br />
.<br />
Chemical structure: apoenzyme and coenzyme<br />
.<br />
Model for enzyme action: enzyme binds with substrate<br />
.<br />
Denaturation<br />
4<br />
Percentage representing points in the test<br />
35<br />
Appendix I: content Theoretical part<br />
-<br />
-<br />
&bull;<br />
International Biology Olympiad<br />
.<br />
Nomenclature<br />
Nucleic Acids : DNA, RNA<br />
Other important compounds<br />
.<br />
ADP and ATP<br />
.<br />
NAD+ and NADH<br />
.<br />
NADP+ and NADPH<br />
Organelles<br />
nucleus<br />
-<br />
-<br />
-<br />
-<br />
cytoplasm -<br />
-<br />
-<br />
-<br />
-<br />
-<br />
-<br />
-<br />
-<br />
-<br />
nuclear envelope<br />
(nucleohyaloplasm)<br />
chromosomes<br />
nucleoli<br />
cell membrane<br />
hyaloplasm<br />
mitochondria<br />
endoplasmatic reticulum<br />
ribosomes<br />
Golgi apparatus<br />
lysosomes<br />
vacuole membrane<br />
proplastides<br />
plastides<br />
.<br />
chloroplasts<br />
.<br />
chromoplasts<br />
.<br />
leucoplasts (e.g. amyloplasts)<br />
Plant cells are surrounded with a cell wall<br />
&bull;<br />
&bull;<br />
Cell metabolism<br />
- Breakdown of carbohydrates<br />
.<br />
Anaerobic break down (anaerobic respiration) of glucose:<br />
glycolysis<br />
.<br />
Aerobic break down (aerobic respiration) of glucose:<br />
glycolysis<br />
citric acid cycle<br />
oxidative phosphorylation<br />
- Dissimilation of fats and proteins<br />
- Assimilation<br />
.<br />
Photosynthesis<br />
.<br />
Light reaction<br />
.<br />
Dark reaction (Calvin cycle)<br />
Protein synthesis<br />
- Transcription<br />
- Translation<br />
- Genetic code<br />
36<br />
Appendix I: content Theoretical part<br />
&bull;<br />
&bull;<br />
International Biology Olympiad<br />
Transport through membranes<br />
- Diffusion<br />
- Osmosis, plasmolysis<br />
- Active transport<br />
Mitosis and meiosis<br />
- Cell cycle: interphase (replication) and mitosis (prophase -<br />
metaphase - anaphase - telophase)<br />
- Chromatids, equatorial plate, haploid and diploid, genome,<br />
somatic and generative cells, gamete, crossing over<br />
- Meiosis I and meiosis II.<br />
Microbiology<br />
&bull;<br />
Prokaryotic cell organization<br />
&bull;<br />
Morphology<br />
&bull;<br />
Phototrophy and chemotrophy<br />
Biotechnology<br />
&bull;<br />
Fermentation<br />
&bull;<br />
Genetic manipulation of organisms<br />
II Plant anatomy and physiology<br />
(with emphasis on seed plants)<br />
(15 %)<br />
Structure and function of tissues and organs involved in:<br />
&bull;<br />
&bull;<br />
&bull;<br />
&bull;<br />
Photosynthesis, transpiration and gas exchange<br />
- Leaf : structure; function stomata<br />
Transport of water, minerals and assimilates<br />
- Root : structure (endodermis)<br />
- Stem : structure (vascular bundles)<br />
Growth and development<br />
- Apical meristem and cambium<br />
- Germination<br />
Reproduction (ferns and mosses included)<br />
- Asexual reproduction (clone forming)<br />
- Sexual reproduction<br />
. Structure of flowers<br />
. Pollination<br />
. Double fertilization<br />
- Alternation of generation in seed plants, ferns and mosses<br />
III Animal anatomy and physiology<br />
(with emphasis on vertebrates and especially man)<br />
Structure and function of organs and tissues involved in<br />
37<br />
(25 %)<br />
Appendix I: content Theoretical part<br />
&bull;<br />
&bull;<br />
&bull;<br />
&bull;<br />
&bull;<br />
&bull;<br />
&bull;<br />
International Biology Olympiad<br />
Digestion and nutrition<br />
- Digestive tract (including liver, gall bladder and pancreas)<br />
- Mechanical and chemical breakdown of food<br />
- Absorption<br />
- Food components (water, minerals, vitamins, proteins,<br />
carbohydrates and fats)<br />
Respiration<br />
- Breathing mechanism<br />
- Gas exchange<br />
- Respiratory organs<br />
Circulation<br />
- Blood : blood plasma, red blood cells, white blood cells, blood<br />
platelets<br />
- Blood circulation : arteries, capillaries, veins, heart<br />
- Lymphatic system : tissue fluid, lymph<br />
Excretion<br />
- Structure of the renal system<br />
- Urine production<br />
Regulation (neural and hormonal)<br />
- Nervous system : peripheral nervous system, central nervous<br />
system (spinal cord and brain), autonomic nervous system<br />
(sympathetic and parasympathetic), reflexes, sense organs (eyes<br />
and ears)<br />
- Endocrine system : pituitary gland, thyroid gland, islets of<br />
Langerhans, adrenal medulla, adrenal cortex, ovaries and testes<br />
Reproduction and development<br />
- Structure and function of male and female reproductive systems<br />
- Ovulation and menstrual cycle<br />
- Fertilization<br />
- Formation of ectoderm, mesoderm, endoderm<br />
- Embryonic membranes<br />
Immunity<br />
- Antigens, antibodies<br />
IV Ethology<br />
&bull;<br />
&bull;<br />
&bull;<br />
&bull;<br />
&bull;<br />
&bull;<br />
&bull;<br />
(5 %)<br />
Methodology of Ethology<br />
Innate and Learned Behavior<br />
Communication and Social Organization<br />
Foraging Behavior<br />
Defensive Behavior<br />
Mating systems and Parental care<br />
Biological rhythms<br />
38<br />
Appendix I: content Theoretical part<br />
International Biology Olympiad<br />
V Genetics and Evolution<br />
&bull; Variation : mutation and modification<br />
&bull; Mendelian inheritance<br />
- Monohybrid cross<br />
- Dihybrid cross<br />
- Polyhybrid cross<br />
Multiple allelism, recombination, sex linkage<br />
Hardy-Weinberg principle<br />
Mechanism of evolution<br />
- Mutation<br />
- Natural selection<br />
- Reproductive isolation<br />
- Adaptation<br />
- Fitness<br />
&bull;<br />
&bull;<br />
&bull;<br />
(20 %)<br />
VI Ecology<br />
&bull;<br />
&bull;<br />
&bull;<br />
&bull;<br />
(10 %)<br />
Individual Organisms<br />
-<br />
Unitary and modular organisms<br />
Population<br />
-<br />
Population structure<br />
.<br />
dispersion, age, size and sex structure<br />
-<br />
Population dynamics<br />
.<br />
birth rate, death rate<br />
.<br />
exponential and logistic growth, carrying capacity<br />
-<br />
Population regulation<br />
.<br />
metapopulation dynamics<br />
Biotic Communities<br />
-<br />
Species richness and diversity<br />
-<br />
Niche, competition exclusion principle<br />
-<br />
Interspecific Interactions<br />
.<br />
competition, predation, symbiosis<br />
-<br />
Community dynamics<br />
.<br />
succession<br />
-<br />
Terrestrial biomes<br />
-<br />
Aquatic biomes<br />
Ecosystems<br />
-<br />
Trophic structure<br />
.<br />
food webs<br />
-<br />
Trophic levels<br />
.<br />
producers, consumers, decomposers<br />
-<br />
Energy flow<br />
-<br />
Productivity<br />
.<br />
gross and net primary productivity<br />
.<br />
energy transfer efficiencies<br />
39<br />
Appendix I: content Theoretical part<br />
&bull;<br />
International Biology Olympiad<br />
-<br />
Matter flux through ecosystems<br />
-<br />
Global biogeochemical cycles<br />
Biosphere and man<br />
-<br />
Human population growth<br />
-<br />
Pollution<br />
.<br />
threats of biodiversity<br />
.<br />
in situ conservation<br />
.<br />
ex situ conservation<br />
VII BIOSYSTEMATICS<br />
(5 %)<br />
Structure and function, evolutionary and ecological relationships among<br />
typical organisms in the following groups. Knowledge of scientific terms<br />
will not be required for successful solution of the tasks. However, competi-<br />
tors should know what the named representatives of genera mentioned<br />
below look like.<br />
Domain Archaea Methanobacterium, Halobacte-<br />
rium,Thermoplasma, Sulfolobus<br />
Domain Bacteria Agrobacterium, Anabaena, Bacil-<br />
lus, Escherichia, Rhizobium, Sal-<br />
monella, Streptomyces<br />
Domain Eukarya<br />
Kingdom Protista<br />
D. Rhodophyta<br />
D. Phaeophyta<br />
D. Bacillariophyta<br />
D. Euglenophyta<br />
D. Chlorophyta<br />
Chondrus<br />
Sargassum<br />
Navicula<br />
Euglena<br />
Chlamydomonas, Spirogyra,<br />
Chlorella, Ulothrix<br />
Amoeba<br />
Trypanosoma<br />
Plasmodium<br />
Paramecium<br />
P. Rhizopoda<br />
P. Zoomastigophora<br />
P. Apicomplexa<br />
P. Ciliophora<br />
Kingdom Fungi<br />
D. Zygomycota<br />
D. Ascomycota<br />
Mucor<br />
Claviceps, Penicillium, Saccharo-<br />
myces<br />
Agaricus<br />
D. Basidiomycota<br />
Kingdom Plantae<br />
D. Bryophyta<br />
D. Hepatophyta<br />
D. Rhynophyta<br />
Polytrichum, Sphagnum<br />
Marchantia<br />
Rhynia<br />
40<br />
Appendix I: content Theoretical part<br />
International Biology Olympiad<br />
D. Lycopodiophyta<br />
D. Equisetophyta<br />
D. Polypodiophyta<br />
D. Ginkgophyta<br />
D. Pinophyta<br />
D. Cycadophyta<br />
D. Magnoliophyta<br />
C. Magnoliopsida<br />
F. Magnoliaceae<br />
F. Ranunculaceae<br />
F. Rosaceae<br />
F. Fabaceae<br />
F. Oleaceae<br />
F. Fagaceae<br />
F. Cactaceae<br />
F. Brassicaceae<br />
F. Lamiaceae<br />
F. Solanaceae<br />
F. Asteraceae<br />
C. Liliopsida<br />
F. Liliaceae<br />
F. Orchidaceae<br />
F. Poaceae<br />
F. Arecaceae<br />
F. Araceae<br />
Lycopodium<br />
Equisetum<br />
Pteridium<br />
Ginkgo<br />
Pinus<br />
Cycas<br />
Magnolia<br />
Ranunculus, Pulsatilla<br />
Rosa, Malus, Prunus<br />
Pisum<br />
Syringa<br />
Quercus<br />
Opuntia<br />
Brassica<br />
Lamium<br />
Solanum<br />
Helianthus<br />
Lilium, Allium<br />
Orchis<br />
Zea, Triticum, Bambusa<br />
Cocos<br />
Monstera<br />
Kingdom Animalia<br />
P. Porifera<br />
P. Cnidaria<br />
C. Hydrozoa<br />
C. Scyphozoa<br />
C. Anthozoa<br />
P. Platyhelminthes<br />
C. Turbellaria<br />
C. Trematoda<br />
C. Cestoda<br />
P. Nematoda<br />
P. Mollusca<br />
C. Gastropoda<br />
C. Bivalvia<br />
C. Cephalopoda<br />
P. Annelida<br />
C. Polychaeta<br />
C. Oligochaeta<br />
C. Hirudinea<br />
P. Arthropoda<br />
SP. Crustacea<br />
Euspongia<br />
Hydra<br />
Aurelia<br />
Corallium<br />
Polycellis<br />
Fasciola<br />
Taenia<br />
Ascaris, Trichinella<br />
Helix, Arion<br />
Ostrea, Mytilus<br />
Sepia, Octopus<br />
Nereis<br />
Lumbricus<br />
Hirudo<br />
Astacus, Daphnia, Cyclops<br />
41<br />
Appendix I: content Theoretical part<br />
International Biology Olympiad<br />
SP.<br />
Chelicerata<br />
C. Arachnida<br />
SP. Myriapoda<br />
C. Chilopoda<br />
C. Diplopoda<br />
SP. Hexapoda<br />
C. Insecta<br />
O. Thysanura<br />
O. Odonata<br />
O. Blattodea<br />
O. Phasmatodea<br />
O. Isoptera<br />
O. Orthoptera<br />
O. Phthiraptera<br />
O. Hemiptera<br />
SO. Homoptera<br />
SO. Heteroptera<br />
O. Coleoptera<br />
Euscorpius, Araneus, Ixodes<br />
Scolopendra<br />
Julus<br />
Lepisma<br />
Libellula<br />
Blatta<br />
Carausius<br />
Kalothermes<br />
Gryllus, Locusta<br />
Pediculus<br />
Aphis, Cicada<br />
Gerris, Nepa, Cimex<br />
Calosoma, Leptinotarsa,<br />
Ips,Tenebrio, Dytiscus<br />
Anopheles, Drosophila, Musca<br />
Papilio, Bombyx<br />
Ichneumon, Apis, Formica<br />
Pulex<br />
O. Diptera<br />
O. Lepidoptera<br />
O. Hymenoptera<br />
O. Siphonaptera<br />
P. Echinodermata<br />
C. Asteriodia<br />
C. Echinoidea<br />
C. Holothuroidea<br />
P. Chordata<br />
SP. Urochordata<br />
SP. Cephalochordata<br />
SP. Vertebrata<br />
S<br />
C. Agantha<br />
S<br />
C. Gnathostomata<br />
C. Chondrichthyes<br />
C. Osteichthyes<br />
SC. Actinopterygii<br />
Asterias<br />
Echinus<br />
Holothuria<br />
Ascidia<br />
Branchiostoma<br />
Petromyzon<br />
Scyliorhinus, Carcharodon<br />
Acipenser, Clupea, Salmo,<br />
Carassius, Muraena<br />
Lepidosiren, Latimeria<br />
SC.<br />
Sarcopterygii<br />
C. Amphibia<br />
O. Caudata<br />
O. Anura<br />
C. Reptilia<br />
O. Testudinata<br />
O. Crocodylia<br />
O. Squamata<br />
C. Aves<br />
O. Struthioniformes<br />
Salamandra<br />
Rana, Bufo<br />
Testudo<br />
Crocodylus<br />
Lacerta, Vipera<br />
Struthio<br />
42<br />
Appendix I: content Theoretical part<br />
International Biology Olympiad<br />
O. Sphenisciformes<br />
O. Ciconiiformes<br />
O. Anseriformes<br />
O. Falconiformes<br />
O. Galliformes<br />
O. Columbiformes<br />
O. Strigiformes<br />
O. Piciformes<br />
O. Passeriformes<br />
C. Mammalia<br />
O. Monotremata<br />
O. Marsupialia<br />
O. Insectivora<br />
O. Chiroptera<br />
O. Rodentia<br />
O. Carnivora<br />
O. Proboscidea<br />
O. Perissodactyla<br />
O. Artiodactyla<br />
O. Cetacea<br />
O. Primates<br />
Spheniscus<br />
Ciconia<br />
Anser<br />
Falco<br />
Gallus<br />
Columba<br />
Strix<br />
Dryocopus<br />
Parus, Passer<br />
Ornithorhynchus<br />
Macropus<br />
Erinaceus, Talpa<br />
Myotis<br />
Mus, Rattus<br />
Ursus, Canis, Felis<br />
Elephas<br />
Equus<br />
Sus, Bos<br />
Delphinus<br />
Cebus, Macaca, Hylobates, Pan,<br />
Gorilla, Pongo, Homo<br />
&ldquo;Virales&rdquo;<br />
&ldquo;Lichenes&rdquo;<br />
Bacteriophage<br />
Parmelia, Cladonia</p>
<h2>Quest&otilde;es de Exemplo<&#47;h2><br />
<a href="http:&#47;&#47;www.ibo-info.org&#47;pdf&#47;IBO-Sample-Questions-Theory.pdf&#47;view" target="_blank">http:&#47;&#47;www.ibo-info.org&#47;pdf&#47;IBO-Sample-Questions-Theory.pdf&#47;view<&#47;a></p>
<p><a href="http:&#47;&#47;www.cee.org&#47;programs&#47;usabo&#47;study-guides" target="_blank">http:&#47;&#47;www.cee.org&#47;programs&#47;usabo&#47;study-guides<&#47;a></p>
<p><a href="http:&#47;&#47;www.amazon.com&#47;Read-more&#47;lm&#47;R3RSJGW1PS3CKB&#47;ref=cm_srch_res_rpli_alt_1" target="_blank">http:&#47;&#47;www.amazon.com&#47;Read-more&#47;lm&#47;R3RSJGW1PS3CKB&#47;ref=cm_srch_res_rpli_alt_1<&#47;a></p>
