---
layout: page
status: publish
published: true
title: OPF
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 3638
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3638
date: '2012-10-22 01:24:10 -0400'
date_gmt: '2012-10-22 04:24:10 -0400'
categories: []
tags: []
comments: []
---
<p style="text-align: center;"><a href="http:&#47;&#47;www.opf.pro.br&#47;" rel="attachment wp-att-3640"><img class="aligncenter size-full wp-image-3640" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;10&#47;logoOPF.jpg" alt="Logo" width="200" height="173" &#47;><br />
<&#47;a><strong><a title="OPF" href="http:&#47;&#47;www.opf.pro.br&#47;" target="_blank">OLIMP&Iacute;ADA PAULISTA DE F&Iacute;SICA - OPF<&#47;a><a title="OPF" href="http:&#47;&#47;www.opf.pro.br&#47;" target="_blank">&nbsp;<&#47;a><&#47;strong><&#47;p></p>
<h2 style="text-align: left;">O que &eacute;?<&#47;h2><br />
&nbsp;</p>
<p>A Olimp&iacute;ada Paulista de F&iacute;sica (OPF) &eacute; uma competi&ccedil;&atilde;o regional de F&iacute;sica destinada a alunos do Ensino Fundamental ou M&eacute;dio do estado de S&atilde;o Paulo. Tem por objetivos:</p>
<p>a) estimular o ensino, o estudo e a pesquisa da F&iacute;sica;<br />
b) divulgar e valorizar a profiss&atilde;o do f&iacute;sico e do professor de F&iacute;sica;<br />
c) aprofundar a rela&ccedil;&atilde;o entre o ensino fundamental, m&eacute;dio e superior; e<br />
d) identificar estudantes talentosos e estimul&aacute;-los ao aprimoramento cont&iacute;nuo em ci&ecirc;ncia e tecnologia.</p>
<h2>Quem pode participar<&#47;h2><br />
&nbsp;</p>
<p>A OPF destina-se a estudantes do Ensino Fundamental ou M&eacute;dio&nbsp;regularmente matriculados em escolas municipais, estaduais, federais ou particulares, sem limite de idade.&nbsp;Cada escola poder&aacute; inscrever, no m&aacute;ximo, 60 &nbsp;estudantes do Ensino Fundamental e 45 estudantes do Ensino M&eacute;dio, n&atilde;o excedendo o limite de 15 alunos por s&eacute;rie.</p>
<h2>Como se inscrever<&#47;h2><br />
Os estudantes dever&atilde;o inscrever-se pelas suas escolas junto &agrave; sede regional mais pr&oacute;xima ou de maior conveni&ecirc;ncia.&nbsp;A inscri&ccedil;&atilde;o deve ser feita pelo <a href="http:&#47;&#47;www.aprofi.org&#47;">site da APROFI<&#47;a>&nbsp;ou diretamente no <a href="http:&#47;&#47;www.opf.pro.br&#47;">site da OPF<&#47;a> . As escolas que n&atilde;o tiverem acesso &agrave; Internet poder&atilde;o inscrever seus alunos pessoalmente ou por fax, junto &agrave; sede regional mais pr&oacute;xima.</p>
<h2>Como funciona<&#47;h2><br />
&nbsp;</p>
<p>A Olimp&iacute;ada &eacute; dividida em duas fases: regional e estadual.</p>
<p>As provas regionais s&atilde;o espec&iacute;ficas para cada s&eacute;rie e cont&ecirc;m quest&otilde;es de m&uacute;ltipla escolha sobre os assuntos especificados no programa.</p>
<p>A fase estadual geralmente &eacute; realizada no ITA - Instituto Tecnol&oacute;gico de Aeron&aacute;utica, no Col&eacute;gio SETA de Rio Claro e no Instituto de F&iacute;sica da Unesp de Rio Claro.&nbsp;As provas s&atilde;o espec&iacute;ficas para cada s&eacute;rie e cont&ecirc;m quest&otilde;es dissertativas sobre os assuntos especificados no programa.&nbsp;A prova desta fase inclui uma parte experimental somente para os estudantes do Ensino M&eacute;dio, que ocorre no mesmo dia e hor&aacute;rio da prova te&oacute;rica. Para efeito de c&aacute;lculo da nota deste n&iacute;vel, a prova experimental tem peso 3 e a prova te&oacute;rica peso 7.</p>
<h2>O que estudar<&#47;h2><br />
&nbsp;</p>
<p><strong>6&ordm; e 7&ordm; anos do Ensino Fundamental<&#47;strong></p>
<ul>
<li>Terra: mar&eacute;s, atmosfera, arco-&iacute;ris, chuva, rota&ccedil;&atilde;o, pontos cardeais, b&uacute;ssola, dia e noite, solst&iacute;cio, equin&oacute;cio, hor&aacute;rio de ver&atilde;o.<&#47;li>
<li>Lua: fases, m&ecirc;s e eclipses.<&#47;li>
<li>Sol: transla&ccedil;&atilde;o da Terra, esta&ccedil;&otilde;es do ano.<&#47;li>
<li>Elementos de Astronomia.<&#47;li>
<li>Massa, peso, for&ccedil;a gravitacional.<&#47;li>
<li>Energia e processos de transforma&ccedil;&atilde;o.<&#47;li>
<li>Calor e temperatura.<&#47;li>
<li>Estados f&iacute;sicos da mat&eacute;ria e mudan&ccedil;as de estado.<&#47;li>
<li>Rochas.<&#47;li>
<li>O ciclo da &aacute;gua na natureza.<&#47;li>
<li>Flutua&ccedil;&atilde;o dos corpos.<&#47;li>
<li>No&ccedil;&otilde;es de medidas do espa&ccedil;o e do tempo.<&#47;li><br />
<&#47;ul><br />
<strong>8&ordm; e 9&ordm; anos do Ensino Fundamental<br />
<&#47;strong><br />
Todo o conte&uacute;do acima e mais:</p>
<ul>
<li>Conceitos b&aacute;sicos de cinem&aacute;tica.<&#47;li>
<li>Movimento retil&iacute;neo uniforme.<&#47;li>
<li>Acelera&ccedil;&atilde;o.<&#47;li>
<li>For&ccedil;a.<&#47;li>
<li>Sistemas de for&ccedil;as.<&#47;li>
<li>Leis de Newton.<&#47;li>
<li>Trabalho e pot&ecirc;ncia.<&#47;li>
<li>M&aacute;quinas e trabalho.<&#47;li>
<li>Ondas.<&#47;li>
<li>Som.<&#47;li>
<li>Luz.<&#47;li>
<li>Eletricidade .<&#47;li>
<li>Magnetismo.<&#47;li>
<li>Algarismos significativos.<&#47;li><br />
<&#47;ul><br />
<strong>1&ordm; e 2&ordm; anos do Ensino M&eacute;dio<&#47;strong></p>
<p>Todo o conte&uacute;do acima e mais:</p>
<ul>
<li>Grandezas vetoriais.<&#47;li>
<li>Trabalho e Energia em sistemas conservativos e n&atilde;o-conservativos.<&#47;li>
<li>Pot&ecirc;ncia e rendimento.<&#47;li>
<li>Teorema do impulso, quantidade de movimento e sua conserva&ccedil;&atilde;o.<&#47;li>
<li>Est&aacute;tica de corpos extensos.<&#47;li>
<li>Hidrost&aacute;tica.<&#47;li>
<li>Calorimetria.<&#47;li>
<li>Dilata&ccedil;&atilde;o de s&oacute;lidos e l&iacute;quidos.<&#47;li>
<li>Propaga&ccedil;&atilde;o do calor.<&#47;li>
<li>Comportamento t&eacute;rmico dos gases.<&#47;li>
<li>Teoria cin&eacute;tica dos gases e 1&ordf; e 2&ordf; leis da termodin&acirc;mica.<&#47;li><br />
<&#47;ul><br />
<strong>3&ordm; ano do Ensino M&eacute;dio<&#47;strong></p>
<p>Todo o conte&uacute;do acima e mais:</p>
<ul>
<li>Oscilador harm&ocirc;nico simples.<&#47;li>
<li>Ondas peri&oacute;dicas: transversais e longitudinais.<&#47;li>
<li>Propaga&ccedil;&atilde;o, reflex&atilde;o e refra&ccedil;&atilde;o de ondas.<&#47;li>
<li>Lei de Coulomb.<&#47;li>
<li>Vetor campo el&eacute;trico, energia potencial el&eacute;trica e diferen&ccedil;a de potencial.<&#47;li>
<li>Corrente el&eacute;trica.<&#47;li>
<li>Indu&ccedil;&atilde;o eletromagn&eacute;tica.<&#47;li>
<li>Motor el&eacute;trico.<&#47;li>
<li>Ondas eletromagn&eacute;ticas.<&#47;li>
<li>No&ccedil;&otilde;es de F&iacute;sica moderna e contempor&acirc;nea (Teoria da Relatividade Restrita. Efeito fotoel&eacute;trico e a teoria dos quanta de luz.&nbsp;Modelo at&ocirc;mico de Bohr.&nbsp;Radioatividade natural. Fiss&atilde;o e fus&atilde;o nucleares. Transistor. Laser e fibras &oacute;ticas).<&#47;li><br />
<&#47;ul></p>
<h2>Provas anteriores<&#47;h2><br />
&nbsp;</p>
<p>A OPF disponibiliza <a title="Provas anteriores da OPF" href="http:&#47;&#47;www.opf.pro.br&#47;index.php?option=com_content&amp;view=article&amp;id=63&amp;Itemid=72" target="_blank">provas antigas<&#47;a>&nbsp;em seu site, servindo como &oacute;timo material de estudo.</p>
<h2>Premia&ccedil;&atilde;o<&#47;h2><br />
&nbsp;</p>
<p>Todas as escolas participantes, os professores que participarem da corre&ccedil;&atilde;o das provas (fase regional e estadual) e os estudantes que comparecerem &agrave;s provas da fase regional, receber&atilde;o certificados de participa&ccedil;&atilde;o.</p>
<p>S&atilde;o premiados com medalhas e certificados os 15 &nbsp;estudantes de cada s&eacute;rie mais bem classificados nas provas da fase estadual da OPF, sendo cinco Medalhas de Ouro, cinco Medalhas de Prata e cinco Medalhas de Bronze.&nbsp;Recebem o pr&ecirc;mio de men&ccedil;&atilde;o honrosa os estudantes que tiverem se destacado na fase estadual.</p>
<p>Os estudantes das escolas p&uacute;blicas que se destacam na Olimp&iacute;ada recebem uma medalha especial. Al&eacute;m disso, os professores de F&iacute;sica ou ci&ecirc;ncias dos estudantes que tiverem se destacado com Medalhas de Ouro e&nbsp;os diretores das escolas que se destacarem pelo desempenho geral de seus estudantes s&atilde;o homenageados.</p>
<p>Os pr&ecirc;mios s&atilde;o divulgados oportunamente pela internet no pr&oacute;prio <a href="http:&#47;&#47;www.opf.pro.br&#47;">site da OPF<&#47;a>.</p>
<h2>Fonte<&#47;h2><br />
Informa&ccedil;&otilde;es retiradas do <a href="http:&#47;&#47;www.opf.pro.br&#47;">site oficial da competi&ccedil;&atilde;o<&#47;a>.</p>
