---
layout: page
status: publish
published: true
title: IPhOO
author:
  display_name: Guilherme Henrique
  login: guihenrique
  email: guilhermehpa97@hotmail.com
  url: ''
author_login: guihenrique
author_email: guilhermehpa97@hotmail.com
wordpress_id: 8091
wordpress_url: http://www.olimpiadascientificas.com/?page_id=8091
date: '2014-05-20 23:07:21 -0400'
date_gmt: '2014-05-21 02:07:21 -0400'
categories: []
tags: []
comments: []
---
<p><img class="aligncenter size-full wp-image-8072" alt="IPhOO" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2014&#47;05&#47;IPhOO.jpg" width="177" height="176" &#47;></p>
<h3 style="text-align: center"><a title="Site oficial das OSOs" href="http:&#47;&#47;www.onlinescienceolympiads.org&#47;" target="_blank">International Physics Online Olympiad<&#47;a><&#47;h3></p>
<p style="text-align: justify"><strong>O que &eacute;:&nbsp;<&#47;strong><&#47;p></p>
<p style="text-align: justify">A IPhOO (<a title="Site oficial das OSOs" href="http:&#47;&#47;www.onlinescienceolympiads.org&#47;" target="_blank">International Physics Online Olympiad<&#47;a>, pron&uacute;ncia da sigla: eye-foo) &eacute; uma das duas atuais Online Science Olympiads (popularmente OSOs), juntamente com a IChOO. Criada em maio de 2013, teve seus primeiros passos em um f&oacute;rum do site da Art of Problem Solving, tendo rapidamente ficado popular. Em julho de 2013, a competi&ccedil;&atilde;o se expandiu tendo sua primeira edi&ccedil;&atilde;o aberta apenas para alunos do ensino m&eacute;dio. Atualmente, a competi&ccedil;&atilde;o, composta por problemas a n&iacute;veis IPhO e seletivas e patrocinada pela Brilliant, Wolfram e Harvard Book Store, &eacute; aberta para candidatos de qualquer idade e de qualquer lugar do mundo.<&#47;p></p>
<p style="text-align: justify">Algo que difere a IPhOO e outras OSOs de outras olimp&iacute;adas &eacute; sua constante mudan&ccedil;a de formatos e premia&ccedil;&otilde;es, al&eacute;m de sua ocorr&ecirc;ncia, cerca de 4 vezes por ano. Algumas edi&ccedil;&otilde;es baseiam-se em v&aacute;rias fases e ocorrem em equipes, enquanto outras possuem fase &uacute;nica e ocorrem individualmente, enquanto outras misturam um pouco do modo individual com o modo equipe. As premia&ccedil;&otilde;es tamb&eacute;m podem ser diversas, entre ta&ccedil;as, camisetas personalizadas, certificados, medalhas ou um livro da Harvard Book Store!<&#47;p></p>
<p style="text-align: justify"><b>Objetivos:<&#47;b><&#47;p></p>
<p style="text-align: justify">Promover uma olimp&iacute;ada internacional online que interaja pessoas do mundo todo em prol do desenvolvimento da F&iacute;sica atrav&eacute;s de problemas desafiadores. A IPhOO visa tamb&eacute;m uma participa&ccedil;&atilde;o efetiva e poss&iacute;vel para qualquer um que estiver interessado e curioso em aprender F&iacute;sica, sendo assim hol&iacute;stica para qualquer participante: aquele que deseja come&ccedil;ar a sair da caixa e se desafiar com problemas mais elaborados, para aqueles j&aacute; ingressados em olimp&iacute;adas e desejam uma fonte de treino a mais para seletivas e internacionais, ou para aqueles que h&aacute; muito tempo estudaram F&iacute;sica em casa, no col&eacute;gio ou universidade e desejam voltar a ter contato com a disciplina.<&#47;p></p>
<p style="text-align: justify"><strong>Contato:&nbsp;<&#47;strong><&#47;p></p>
<p style="text-align: justify">Email:&nbsp;iphoocontest@gmail.com<&#47;p></p>
<p style="text-align: justify"><a title="Contato - IPhOO" href="http:&#47;&#47;www.onlinescienceolympiads.org&#47;#!contact&#47;cgbd" target="_blank">Formul&aacute;rio de contato<&#47;a><&#47;p></p>
<p style="text-align: justify"><strong>Como se inscrever:<&#47;strong><&#47;p></p>
<p style="text-align: justify">Podem participar da IPhOO qualquer um que estiver interessado, independente da idade. Quando formada por equipes, estas s&atilde;o montadas aleatoriamente depois da inscri&ccedil;&atilde;o individual ter sido feita, al&eacute;m se serem separadas equipes para cada pa&iacute;s. Primeiramente &eacute; necess&aacute;rio uma inscri&ccedil;&atilde;o individual de registro no <a title="Registro" href="http:&#47;&#47;www.onlinescienceolympiads.org&#47;#!register&#47;cg09" target="_blank">site oficial das OSOs<&#47;a> para a IPhOO. Logo depois do registro, um c&oacute;digo de membro ser&aacute; enviado ao e-mail do candidato, o qual ser&aacute; usado <a title="Inscri&ccedil;&atilde;o" href="http:&#47;&#47;www.onlinescienceolympiads.org&#47;#!about&#47;cq4r" target="_blank">neste link<&#47;a> para a inscri&ccedil;&atilde;o na edi&ccedil;&atilde;o corrente da IPhOO.&nbsp;As inscri&ccedil;&otilde;es, tanto na IPhOO quanto em qualquer OSO, estendem-se at&eacute; o dia da competi&ccedil;&atilde;o.<&#47;p></p>
<p style="text-align: justify"><strong>Formato:<&#47;strong><&#47;p></p>
<p style="text-align: justify">O formato da IPhOO pode mudar bastante de acordo com a edi&ccedil;&atilde;o. No caso da vers&atilde;o de julho de 2014, ela est&aacute; aberta a participantes de todas as idades, mas pode acontecer de ela estar dispon&iacute;vel apenas para alunos do Ensino Fundamental ou M&eacute;dio. H&aacute; uma forma&ccedil;&atilde;o de times para cada pa&iacute;s participante feita de acordo com a ordem de inscri&ccedil;&atilde;o dos alunos na competi&ccedil;&atilde;o. N&atilde;o h&aacute; limite para o n&uacute;mero de alunos participantes em um determinado pa&iacute;s,&nbsp;&nbsp;e caso um integrante de uma equipe queira mudar para outra, basta enviar um e-mail &agrave; organiza&ccedil;&atilde;o explicando em detalhes o motivo da troca.<&#47;p></p>
<p style="text-align: justify">O formato das quest&otilde;es tamb&eacute;m n&atilde;o &eacute; definido. No caso da vers&atilde;o de julho de 2014, 20 quest&atilde;o ser&atilde;o liberadas via PDF no site da competi&ccedil;&atilde;o, e s&atilde;o dadas duas semanas para a resolu&ccedil;&atilde;o dos exerc&iacute;cios, com direito a consulta. De acordo com a prefer&ecirc;ncia dos inscritos, pode ser liberada a participa&ccedil;&atilde;o e a comunica&ccedil;&atilde;o entre os times. Se n&atilde;o for liberada, cada participante trabalhar&aacute; apenas em sua prova (segundo o C&oacute;digo de Honra da competi&ccedil;&atilde;o). Se for liberada, os participantes de um mesmo time poder&atilde;o discutir as resolu&ccedil;&otilde;es de algumas das quest&otilde;es disponibilizadas. H&aacute; tamb&eacute;m no site uma edi&ccedil;&atilde;o feita para alunos do EF e EM que constava apenas de 10 quest&otilde;es.<&#47;p></p>
<p style="text-align: justify">Para saber como funcionar&aacute; uma determinada edi&ccedil;&atilde;o, verifique o site e procure pelas regras feitas para ela, dispon&iacute;veis durante o per&iacute;odo de inscri&ccedil;&otilde;es da mesma.<&#47;p></p>
<p style="text-align: justify"><b>Como se preparar:<&#47;b><&#47;p></p>
<p style="text-align: justify">O n&iacute;vel e estrutura das quest&otilde;es da IPhOO sugerem uma prepara&ccedil;&atilde;o bastante antecipada, principalmente para os que n&atilde;o tem ainda uma base muito forte. Para isso, a OC sugere fortemente um pr&eacute;vio estudo pela nossa p&aacute;gina do <a title="Estudos - F&iacute;sica" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;fisica&#47;" target="_blank">Guia de Estudos de F&iacute;sica<&#47;a>.<&#47;p></p>
<p style="text-align: justify">Muitos problemas que seguem o estilo da IPhOO tamb&eacute;m &nbsp;podem ser encontrados em n&iacute;veis altos do <a title="Brilliant" href="https:&#47;&#47;brilliant.org" target="_blank">site da Brilliant<&#47;a>&nbsp;ou em f&oacute;runs de discuss&atilde;o no <a title="AoPS" href="http:&#47;&#47;www.artofproblemsolving.com&#47;" target="_blank">site da AoPS<&#47;a> (Art of Problem Solving). Recomenda-se tamb&eacute;m resolver os problemas das edi&ccedil;&otilde;es passadas, as quais podem ser encontradas, junto com suas resolu&ccedil;&otilde;es, <a title="Past Contests" href="http:&#47;&#47;www.onlinescienceolympiads.org&#47;#!project&#47;cngp" target="_blank">neste link<&#47;a>.<&#47;p></p>
