---
layout: page
status: publish
published: true
title: OCC
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 5454
wordpress_url: http://www.olimpiadascientificas.com/?page_id=5454
date: '2013-03-24 17:56:00 -0400'
date_gmt: '2013-03-24 20:56:00 -0400'
categories: []
tags: []
comments:
- id: 4059
  author: PCE Amazonas | Alunos do ITA criam olimp&iacute;ada de ci&ecirc;ncias para
    alunos da rede p&uacute;blica
  author_email: ''
  author_url: http://pceamazonas.com.br/2013/04/26/alunos-do-ita-criam-olimpiada-de-ciencias-para-alunos-da-rede-publica/
  date: '2013-04-26 13:19:07 -0400'
  date_gmt: '2013-04-26 16:19:07 -0400'
  content: "[...] na competi&ccedil;&atilde;o deve ser feita por meio de cadastro
    das escolas, que pode ser realizado no&nbsp;site da OCC. O regulamento completo
    e mais informa&ccedil;&otilde;es sobre o projeto tamb&eacute;m est&atilde;o dispon&iacute;veis
    no [...]"
---
<p><a href="http://www.olimpiadascientificas.com/olimpiadas/interdisciplinar/occ/logo-2/" rel="attachment wp-att-5455"><img class="aligncenter size-large wp-image-5455" alt="Logo" src="http://www.olimpiadascientificas.com/wp-content/uploads/2013/03/Logo-500x506.png" width="500" height="506" /></a></p>
<p>&nbsp;</p>
<p><b>OLIMP&Iacute;ADA CATAVENTO DE CI&Ecirc;NCIAS</b></p>
<h3>O que &eacute;</h3></p>
<p style="text-align: justify">A Olimp&iacute;ada Catavento de Ci&ecirc;ncias - OCC &eacute; uma competi&ccedil;&atilde;o interdisciplinar destinada a alunos de Ensino Fundamental. Nas provas, s&atilde;o cobrados conhecimentos de Astronomia, Biologia, F&iacute;sica, Matem&aacute;tica e Qu&iacute;mica.</p></p>
<h3>Quem pode participar</h3></p>
<p style="text-align: justify">A OCC &eacute; aberta a todos os estudantes regularmente matriculados no Ensino Fundamental de escolas p&uacute;blicas.</p></p>
<h3>Formato</h3></p>
<p style="text-align: justify">A olimp&iacute;ada consta de 2 fases, sendo que os alunos s&atilde;o divididos em 2 n&iacute;veis, conforme segue: <strong>N&iacute;vel 1 -</strong>&nbsp;alunos do 6&ordm; e 7&ordm; anos do Ensino Fundamental;&nbsp;<strong>N&iacute;vel 2:&nbsp;</strong>Alunos do 8&ordm; e 9&ordm; anos do Ensino Fundamental.<strong>&nbsp;</strong>A primeira fase &eacute; composta por uma prova com 30 quest&otilde;es objetivas, sendo realizada nos estabelecimentos das escolas inscritas, no dia 07 de Junho . A segunda fase tem formato discursivo, com 10 quest&otilde;es, e ser&aacute; feita nos locais determinados pela Comiss&atilde;o Organizadora, no dia 02 de Agosto.</p></p>
<h3>Como se inscrever</h3></p>
<p style="text-align: justify">A inscri&ccedil;&atilde;o &eacute; feita pelas escolas, atrav&eacute;s do site oficial da <a title="Cadastro Olimp&iacute;ada Catavento de Ci&ecirc;ncias OCC" href="http://olimpiadacatavento.wordpress.com/cadastro/" target="_blank">OCC</a>. Converse com seus professores para saber se sua escola est&aacute; inscrita!</p></p>
<h3>O que estudar</h3></p>
<p style="text-align: justify">Segue o programa de conte&uacute;dos da Olimp&iacute;ada. N&atilde;o deixe de ver nossas dicas de estudo de <a title="dicas astronomia" href="http://www.olimpiadascientificas.com/estudo/astronomia/" target="_blank">Astronomia</a>, <a title="dicas biologia" href="http://www.olimpiadascientificas.com/estudo/biologia/" target="_blank">Biologia</a>,&nbsp;<a title="dicas f&iacute;sica" href="http://www.olimpiadascientificas.com/estudo/fisica/" target="_blank"> F&iacute;sica</a>, &nbsp;<a title="dicas matem&aacute;tica" href="http://www.olimpiadascientificas.com/estudo/matematica/" target="_blank">Matem&aacute;tica</a> e <a title="dicas qu&iacute;mica" href="http://www.olimpiadascientificas.com/estudo/quimica/" target="_blank">Qu&iacute;mica</a>!</p></p>
<h3>N&iacute;vel 1:</h3><br />
<strong>Astronomia e Astron&aacute;utica</strong></p>
<ul>
<li>A origem do universo;</li>
<li>Corpos celestes: sat&eacute;lites, planetas, asteroides, cometas, estrelas, gal&aacute;xias;</li>
<li>O Sistema Solar: origem, descri&ccedil;&atilde;o e din&acirc;mica;</li>
<li>A Terra e seus movimentos: origem, forma, atmosfera, polos, sistemas de coordenadas geogr&aacute;ficas, paralelos e meridianos, zonas t&eacute;rmicas, pontos cardeais, movimento de rota&ccedil;&atilde;o, dia e noite, movimento de transla&ccedil;&atilde;o, o ano, esta&ccedil;&otilde;es do ano, ecl&iacute;ptica, solst&iacute;cios e equin&oacute;cios;</li>
<li>A Lua e seus movimentos: fases da lua, mar&eacute;s, eclipses;</li>
<li>Constela&ccedil;&otilde;es e reconhecimento de c&eacute;u: principais constela&ccedil;&otilde;es, a esfera celeste, localiza&ccedil;&atilde;o;</li>
<li>Avi&otilde;es, foguetes e sat&eacute;lites: o que s&atilde;o e para que servem;</li>
<li>Energia: educa&ccedil;&atilde;o ambiental, formas e fontes de energia.</li><br />
</ul><br />
<strong>Ci&ecirc;ncias F&iacute;sicas e Biol&oacute;gicas:</strong></p>
<ul>
<li>Fisiologia animal: digest&atilde;o, respira&ccedil;&atilde;o, circula&ccedil;&atilde;o, excre&ccedil;&atilde;o, reprodu&ccedil;&atilde;o, sistemas de sustenta&ccedil;&atilde;o e locomo&ccedil;&atilde;o, sistemas nervoso e end&oacute;crino, sistema imunol&oacute;gico;</li>
<li>Fisiologia vegetal: absor&ccedil;&atilde;o, transpira&ccedil;&atilde;o/respira&ccedil;&atilde;o vegetal, condu&ccedil;&atilde;o, horm&ocirc;nios vegetais, fotoperiodismo;</li>
<li>Evolu&ccedil;&atilde;o: hist&oacute;ria do pensamento evolucionista, evid&ecirc;ncias da evolu&ccedil;&atilde;o, fatores evolutivas,teorias de Lamarck e Darwin;</li>
<li>Zoologia: classifica&ccedil;&atilde;o taxon&ocirc;micas e nomenclatura das esp&eacute;cies, caracter&iacute;sticas dos principais filos: por&iacute;feros, cnid&aacute;rios, platelmintos, nematelmintos, anel&iacute;deos, artr&oacute;podes, moluscos, equinodermos, cordados: condrictes, oste&iacute;ctes, anf&iacute;bios, r&eacute;pteis, aves e mam&iacute;feros;</li>
<li>Ecologia e educa&ccedil;&atilde;o ambiental: fluxo de mat&eacute;ria e energia, din&acirc;micas das popula&ccedil;&otilde;es, intera&ccedil;&otilde;es ecol&oacute;gicas, biomas, ciclo biogeoqu&iacute;micos,&nbsp; polui&ccedil;&atilde;o e desequil&iacute;brio ecol&oacute;gico;</li>
<li>&Aacute;gua: estados f&iacute;sicos, ciclo da &aacute;gua, sistemas de tratamento, a &aacute;gua como fonte energ&eacute;tica;</li>
<li>Ar: composi&ccedil;&atilde;o, atmosfera e suas camadas, fen&ocirc;menos;</li>
<li>A Terra: tect&ocirc;nica das placas, terremotos, vulc&otilde;es, rochas, minerais, tipos de solo, agricultura sustent&aacute;vel;</li><br />
</ul><br />
<strong>Matem&aacute;tica:</strong></p>
<ul>
<li>N&uacute;meros reais e opera&ccedil;&otilde;es matem&aacute;ticas;</li>
<li>Tratamento de Informa&ccedil;&otilde;es: Gr&aacute;ficos e tabelas;</li>
<li>Divisibilidade b&aacute;sica, crit&eacute;rios de divisibilidade, MDC e MMC;</li>
<li>Problemas de l&oacute;gica;</li>
<li>Paridade;</li>
<li>Jogos e Tabuleiros;</li>
<li>Invariantes;</li>
<li>O Princ&iacute;pio de Dirichlet;</li>
<li>No&ccedil;&otilde;es de Geometria: &acirc;ngulos, pol&iacute;gonos, constru&ccedil;&otilde;es de figuras, &aacute;reas.</li><br />
</ul></p>
<h3>N&iacute;vel 2:</h3><br />
<strong>&nbsp; Astronomia e Astron&aacute;utica</strong></p>
<ul>
<li>A origem do universo;</li>
<li>Corpos celestes: sat&eacute;lites, planetas, asteroides, cometas, estrelas, gal&aacute;xias;</li>
<li>O Sistema Solar: origem, descri&ccedil;&atilde;o e din&acirc;mica;</li>
<li>A Terra e seus movimentos: origem, forma, atmosfera, polos, sistemas de coordenadas geogr&aacute;ficas, paralelos e meridianos, zonas t&eacute;rmicas, pontos cardeais, movimento de rota&ccedil;&atilde;o, dia e noite, movimento de transla&ccedil;&atilde;o, o ano, esta&ccedil;&otilde;es do ano, ecl&iacute;ptica, solst&iacute;cios e equin&oacute;cios;</li>
<li>A Lua e seus movimentos: fases da lua, mar&eacute;s, eclipses;</li>
<li>Constela&ccedil;&otilde;es e reconhecimento de c&eacute;u: principais constela&ccedil;&otilde;es, a esfera celeste, localiza&ccedil;&atilde;o;</li>
<li>Avi&otilde;es, foguetes e sat&eacute;lites: o que s&atilde;o e para que servem;</li>
<li>Energia: educa&ccedil;&atilde;o ambiental, formas e fontes de energia.</li><br />
</ul><br />
<strong>Biologia</strong></p>
<ul>
<li>C&eacute;lulas: origens e caracter&iacute;sticas, c&eacute;lulas procari&oacute;ticas e eucari&oacute;ticas, c&eacute;lulas animais e vegetais, organelas citoplasm&aacute;ticas, metabolismo energ&eacute;tico, divis&atilde;o celular;</li>
<li>Tecidos: conceito estrutural, principais tipos, caracter&iacute;sticas e fun&ccedil;&otilde;es dos tecidos vegetais e animais;</li>
<li>Fisiologia animal: digest&atilde;o, respira&ccedil;&atilde;o, circula&ccedil;&atilde;o, excre&ccedil;&atilde;o, reprodu&ccedil;&atilde;o, sistemas de sustenta&ccedil;&atilde;o e locomo&ccedil;&atilde;o, sistemas nervoso e end&oacute;crino, sistema imunol&oacute;gico;</li>
<li>Fisiologia vegetal: absor&ccedil;&atilde;o, transpira&ccedil;&atilde;o/respira&ccedil;&atilde;o vegetal, condu&ccedil;&atilde;o, horm&ocirc;nios vegetais, fotoperiodismo;</li>
<li>Gen&eacute;tica: conceitos b&aacute;sicos, mendelismo e neomendelismo, anomalias cromoss&ocirc;micas, gen&eacute;tica molecular, gen&eacute;tica de popula&ccedil;&otilde;es;</li>
<li>Evolu&ccedil;&atilde;o: hist&oacute;ria do pensamento evolucionista, evid&ecirc;ncias da evolu&ccedil;&atilde;o, fatores evolutivas,teorias de Lamarck e Darwin;</li>
<li>Zoologia: classifica&ccedil;&atilde;o taxon&ocirc;micas e nomenclatura das esp&eacute;cies, caracter&iacute;sticas dos principais filos: por&iacute;feros, cnid&aacute;rios, platelmintos, nematelmintos, anel&iacute;deos, artr&oacute;podes, moluscos, equinodermos, cordados: condrictes, oste&iacute;ctes, anf&iacute;bios, r&eacute;pteis, aves e mam&iacute;feros;</li>
<li>Ecologia e educa&ccedil;&atilde;o ambiental: fluxo de mat&eacute;ria e energia, din&acirc;micas das popula&ccedil;&otilde;es, intera&ccedil;&otilde;es ecol&oacute;gicas, biomas, ciclo biogeoqu&iacute;micos,&nbsp; polui&ccedil;&atilde;o e desequil&iacute;brio ecol&oacute;gico.</li><br />
</ul><br />
<strong>F&iacute;sica:</strong></p>
<ul>
<li>Fundamentos de Matem&aacute;tica: &Aacute;lgebra fundamental, resolu&ccedil;&atilde;o de equa&ccedil;&otilde;es do 1&ordm; e 2&ordm; grau, geometria plana b&aacute;sica, no&ccedil;&otilde;es de trigonometria;</li>
<li>Conceitos b&aacute;sicos de Cinem&aacute;tica: MRU, MRUV, MCU;</li>
<li>Leis de Newton: 1&ordf;, 2&ordf; e 3&ordf; leis, conceito de massa;</li>
<li>Energia: formas de energia, conserva&ccedil;&atilde;o, calor e temperatura, escalas termom&eacute;tricas;</li>
<li>No&ccedil;&otilde;es de Gravita&ccedil;&atilde;o: lei da gravita&ccedil;&atilde;o universal, sistemas bin&aacute;rios, 1&ordf; lei de Kepler;</li>
<li>Medidas de Tempo, Espa&ccedil;o e Temperatura, algarismos significativos.</li><br />
</ul><br />
<strong>Matem&aacute;tica:</strong></p>
<ul>
<li>N&uacute;meros reais e opera&ccedil;&otilde;es matem&aacute;ticas;</li>
<li>Produtos not&aacute;veis e fatora&ccedil;&otilde;es alg&eacute;bricas;</li>
<li>Equa&ccedil;&otilde;es e Inequa&ccedil;&otilde;es;</li>
<li>Fun&ccedil;&atilde;o polinomial de 1&ordm; e 2&ordm; grau;</li>
<li>Divisibilidade b&aacute;sica, crit&eacute;rios de divisibilidade, MDC e MMC;</li>
<li>Problemas de l&oacute;gica;</li>
<li>Paridade;</li>
<li>Jogos e Tabuleiros;</li>
<li>Invariantes;</li>
<li>O Princ&iacute;pio de Dirichlet;</li>
<li>No&ccedil;&otilde;es de Geometria: &acirc;ngulos, tri&acirc;ngulos e seus pontos not&aacute;veis, congru&ecirc;ncia e semelhan&ccedil;a, circunfer&ecirc;ncia e c&iacute;rculo, rela&ccedil;&otilde;es m&eacute;tricas em pol&iacute;gonos e circunfer&ecirc;ncias, no&ccedil;&otilde;es de trigonometria.</li><br />
</ul><br />
<strong>Qu&iacute;mica</strong></p>
<ul>
<li>A hist&oacute;ria da Qu&iacute;mica;</li>
<li>Mat&eacute;ria, corpo, subst&acirc;ncias (simples e compostas), &aacute;tomo;</li>
<li>Elementos, s&iacute;mbolos e formas;</li>
<li>Fases e sistemas;</li>
<li>Fen&ocirc;menos f&iacute;sicos e qu&iacute;micos;</li>
<li>T&eacute;cnicas de separa&ccedil;&atilde;o de misturas;</li>
<li>Modelos at&ocirc;micos;</li>
<li>N&uacute;mero at&ocirc;mico, n&uacute;mero de massa, de pr&oacute;tons el&eacute;trons e n&ecirc;utrons, is&oacute;topos, is&oacute;baros e is&oacute;tonos;</li>
<li>Configura&ccedil;&atilde;o eletr&ocirc;nica, n&iacute;veis e subn&iacute;veis de energia;</li>
<li>A tabela peri&oacute;dica;</li>
<li>Introdu&ccedil;&atilde;o &agrave; regra do octeto;</li>
<li>Liga&ccedil;&otilde;es i&ocirc;nicas e covalentes e suas caracter&iacute;sticas;</li><br />
</ul></p>
<h3>Premia&ccedil;&atilde;o</h3></p>
<p style="text-align: justify">S&atilde;o atribu&iacute;das Medalhas de Ouro, Prata e Bronze aos melhores colocados, al&eacute;m de men&ccedil;&atilde;o honrosa &agrave;queles que se destacaram de alguma forma. N&atilde;o existe um n&uacute;mero fixo de medalhistas de cada tipo. Os alunos s&atilde;o premiados em uma cerim&ocirc;nia de premia&ccedil;&atilde;o, realizada em local e data a serem determinados pela organiza&ccedil;&atilde;o.</p></p>
<p style="text-align: justify"><strong>Links:<br />
</strong></p></p>
<p style="text-align: justify">-Site oficial da OCC:&nbsp;<a title="Olimp&iacute;ada Catavento de Ci&ecirc;ncias" href="http://olimpiadacatavento.wordpress.com/">http://olimpiadacatavento.com/</a></p></p>
<p style="text-align: justify">-Regulamento OCC:&nbsp;<a title="regulamento olimp&iacute;ada catavento de ci&ecirc;ncias occ" href="http://olimpiadacatavento.wordpress.com/regulamento/" target="_blank">http://olimpiadacatavento.com/regulamento/</a></p><br />
-Link para o cadastro das escolas:&nbsp;<a title="cadastro escolas olimp&iacute;ada catavento de ci&ecirc;ncias occ" href="http://olimpiadacatavento.wordpress.com/cadastro/">http://olimpiadacatavento.com/cadastro/</a></p>
