---
layout: page
status: publish
published: true
title: 'O que s&atilde;o Olimp&iacute;adas Cient&iacute;ficas? '
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 5419
wordpress_url: http://www.olimpiadascientificas.com/?page_id=5419
date: '2013-03-23 02:47:06 -0300'
date_gmt: '2013-03-23 05:47:06 -0300'
categories: []
tags: []
comments: []
---
<h1 dir="ltr" style="text-align: justify;">Olimp&iacute;adas Cient&iacute;ficas?<&#47;h1><br />
<img class="aligncenter size-thumbnail wp-image-5905" alt="boneco pergunta" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;03&#47;boneco-pergunta-150x111.png" width="150" height="111" &#47;></p>
<h3 dir="ltr" style="text-align: justify;">O que elas s&atilde;o?<&#47;h3></p>
<p dir="ltr" style="text-align: justify;">As olimp&iacute;adas cient&iacute;ficas s&atilde;o competi&ccedil;&otilde;es para estudantes do ensino fundamental ou m&eacute;dio (podendo tamb&eacute;m incluir alunos do primeiro ano da faculdade), com o objetivo de incentivar e encontrar talentos nas diversas &aacute;reas de conhecimento. Elas s&atilde;o muito diversas: existem olimp&iacute;adas de matem&aacute;tica, qu&iacute;mica, astronomia, f&iacute;sica, lingu&iacute;stica, biologia, oceanografia, entre outras. Algumas consistem de provas te&oacute;ricas, outras consistem em fazer programas, experimentos, e at&eacute; mesmo debates.<&#47;p></p>
<h3 dir="ltr" style="text-align: justify;">Por que participar?<&#47;h3></p>
<p dir="ltr" style="text-align: justify;">Se voc&ecirc; &eacute; um aluno, acreditamos que haja diversas raz&otilde;es para que voc&ecirc; participe. Para motivar a participa&ccedil;&atilde;o de todos, fizemos uma lista com <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;" target="_blank">10 motivos para participar de Olimp&iacute;adas Cient&iacute;ficas<&#47;a> que acreditamos ser os principais.<&#47;p></p>
<p dir="ltr" style="text-align: justify;">Se voc&ecirc; &eacute; um professor, saiba que as olimp&iacute;adas cient&iacute;ficas s&atilde;o excelentes formas de desenvolver a capacidade dos seus alunos. Al&eacute;m de melhorar o rendimento deles, voc&ecirc; ainda cria mais incentivo e motiva&ccedil;&atilde;o. O mundo ol&iacute;mpico proporciona ao aluno o sentimento de amor ao saber, que se reflete diretamente no comportamento e empolga&ccedil;&atilde;o deles em sua aula e na escola como um todo.<&#47;p></p>
<h3 dir="ltr" style="text-align: justify;">Como se inscrever?<&#47;h3></p>
<p dir="ltr" style="text-align: justify;">Cada competi&ccedil;&atilde;o tem sua pr&oacute;pria inscri&ccedil;&atilde;o. Em geral um professor da escola tem que cadastrar a mesma no site da competi&ccedil;&atilde;o de interesse, mas algumas competi&ccedil;&otilde;es permitem que os alunos fa&ccedil;am provas em universidades ou em outras escolas, caso a mesma n&atilde;o realize a inscri&ccedil;&atilde;o. Algumas competi&ccedil;&otilde;es, como o <a title="Fase Nacional do International Young Physicists' Tournament" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;iypt-br&#47;" target="_blank">IYPT Br<&#47;a> e o <a title="Torneio Virtual de Qu&iacute;mica" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-quimica&#47;tvq&#47;" target="_blank">TVQ<&#47;a>, t&ecirc;m inscri&ccedil;&otilde;es independentes da escola, feitas ent&atilde;o pela pr&oacute;pria equipe participante. N&oacute;s, do site <a title="Ou tamb&eacute;m OC." href="http:&#47;&#47;www.olimpiadascientificas.com&#47;" target="_blank">olimpiadascientificas.com<&#47;a>, <strong>N&Atilde;O fazemos inscri&ccedil;&otilde;es. Acesse o site da competi&ccedil;&atilde;o para isso.<&#47;strong><&#47;p></p>
<h3 dir="ltr" style="text-align: justify;">Como ir bem?<&#47;h3></p>
<p dir="ltr" style="text-align: justify;">Como elas s&atilde;o muito variadas, &eacute; dificil escrever uma maneira geral de como ir bem nessas competi&ccedil;&otilde;es. Mas focando as mais tradicionais, escrevemos uma lista de a&ccedil;&otilde;es que podem melhorar o seu rendimento na competi&ccedil;&atilde;o, confira o nosso <a title="PDF com checklist, &uacute;til para controle das tarefas." href="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;03&#47;guiagen&eacute;ricoolimpiadas.pdf" target="_blank">Guia de Olimp&iacute;adas<&#47;a>. Para informa&ccedil;&otilde;es mais detalhadas, aconselhamos acessar nossas p&aacute;ginas de <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;">Estudo<&#47;a>, ou as p&aacute;ginas do OC sobre a competi&ccedil;&atilde;o que te interessou.<&#47;p></p>
<h3 dir="ltr" style="text-align: justify;">Quais s&atilde;o as principais competi&ccedil;&otilde;es?<&#47;h3></p>
<p dir="ltr" style="text-align: justify;">Existem, em geral, 3 &ldquo;n&iacute;veis&rdquo; de olimp&iacute;adas: <a title="Ou tamb&eacute;m regionais." href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estaduaisregionais&#47;" target="_blank">estaduais<&#47;a>, <a title="Engloba o maior n&uacute;mero de competi&ccedil;&otilde;es." href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;" target="_blank">nacionais e internacionais<&#47;a>. No entanto, existem competi&ccedil;&otilde;es regionais tamb&eacute;m em algumas cidades, ou em mais de um estado. Em geral voc&ecirc; pode participar das competi&ccedil;&otilde;es nacionais sem passar pelas estaduais (com poucas exce&ccedil;&otilde;es, como a de <a title="&Eacute; um pr&eacute;-requisito para a OBQ ter participado de competi&ccedil;&otilde;es estaduais ou da OBQJr anteriormente." href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-quimica&#47;obq&#47;" target="_blank">Qu&iacute;mica<&#47;a>), mas voc&ecirc; precisa participar das nacionais para concorrer no n&iacute;vel internacional (com poucas exce&ccedil;&otilde;es, como a&nbsp;<a title="Por meio do Selection Round, um aluno que resolva as quest&otilde;es fornecidas pela organiza&ccedil;&atilde;o tamb&eacute;m &eacute; chamado para a Final." href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;wopho&#47;" target="_blank">WoPhO<&#47;a>, e algumas outras realizadas pela internet). Se voc&ecirc; chegar ao n&iacute;vel internacional, voc&ecirc; ir&aacute; para nossa &ldquo;<a title="Aqui listamos todos os alunos e as equipes que j&aacute; passaram por uma Olimp&iacute;ada Internacional." href="http:&#47;&#47;www.olimpiadascientificas.com&#47;equipes-brasileiras&#47;" target="_blank">Galeria da fama<&#47;a>&rdquo;! Voc&ecirc; pode explorar mais as competi&ccedil;&otilde;es nacionais e internacionais usando nosso menu ou explorando nosso banner.<&#47;p></p>
<p dir="ltr" style="text-align: justify;">Talvez voc&ecirc; conhe&ccedil;a algumas das principais <strong>Olimp&iacute;adas Cient&iacute;ficas Nacionais<&#47;strong> de comerciais de televis&atilde;o, p&aacute;ginas na Internet ou Facebook, ou dos murais de seu col&eacute;gio. Elas s&atilde;o:<&#47;p><br />
&nbsp;</p>
<p dir="ltr" style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-matematica&#47;obm&#47;"><img class="alignleft size-full wp-image-126" alt="Olimp&iacute;ada Brasileira de Matem&aacute;tica - OBM" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;03&#47;obm-213x300.png" width="106.5" height="150" &#47;><strong>Olimp&iacute;ada Brasileira de Matem&aacute;tica (OBM)<&#47;strong><&#47;a> - Competi&ccedil;&atilde;o de Matem&aacute;tica, na qual participam alunos de 5&ordf; s&eacute;rie (6&ordm;ano) do ensino fundamental a alunos do 3&ordm; ano do ensino m&eacute;dio. Provas realizada em 3 fases, a primeira no primeiro semestre e as outras duas no segundo. Ela convoca os alunos para a sele&ccedil;&atilde;o de equipes brasileiras de diversas Olimp&iacute;adas Internacionais de Matem&aacute;tica!<&#47;p><br />
&nbsp;</p>
<p>&nbsp;</p>
<p dir="ltr" style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;obf&#47;"><img class="alignleft size-thumbnail wp-image-4537" alt="Olimp&iacute;ada Brasileira de F&iacute;sica - OBF" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;12&#47;obf-147x150.jpg" width="147" height="150" &#47;><strong>Olimp&iacute;ada Brasileira de F&iacute;sica (OBF)<&#47;strong><&#47;a> - Competi&ccedil;&atilde;o de F&iacute;sica na qual participam alunos do 8&ordm; ano do Ensino Fundamental ao 3&ordm; ano do Ensino M&eacute;dio. Provas realizadas em 3 fases, todas no segundo semestre de cada ano. Ela convoca os melhores medalhistas para a sele&ccedil;&atilde;o das equipes brasileiras que representar&atilde;o o Brasil nas Olimp&iacute;adas Internacionais de F&iacute;sica!<&#47;p><br />
&nbsp;</p>
<p>&nbsp;</p>
<p dir="ltr" style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-quimica&#47;obqjr&#47;"><img class="alignleft size-thumbnail wp-image-4537" alt="Olimp&iacute;ada Brasileira de Qu&iacute;mica J&uacute;nior - OBQ Jr" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;OBQJR.gif" width="110" height="59" &#47;><strong>Olimp&iacute;ada Brasileira de Qu&iacute;mica J&uacute;nior (OBQ Jr.)<&#47;strong><&#47;a> - Competi&ccedil;&atilde;o de Qu&iacute;mica para alunos do 8&ordm; e 9&ordm; ano, realizada em duas fases no segundo semestre do ano. Prova cobra o assunto do Colegial para alunos do Fundamental. Ela classifica para a OBQ no ano seguinte!<&#47;p><br />
&nbsp;</p>
<p dir="ltr" style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-quimica&#47;obq&#47;"><img class="alignleft size-thumbnail wp-image-4537" alt="Olimp&iacute;ada Brasileira de Qu&iacute;mica- OBQ" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;obq.jpg" width="161" height="150" &#47;><strong>Olimp&iacute;ada Brasileira de Qu&iacute;mica (OBQ)<&#47;strong><&#47;a> - Competi&ccedil;&atilde;o de Qu&iacute;mica para alunos do 1&ordm;,2&ordm; e 3&ordm; colegial, realizada em 6 fases, sendo duas delas realizadas por outra competi&ccedil;&atilde;o, como a Olimp&iacute;ada Brasileira de Qu&iacute;mica Junior (<a href="http:&#47;&#47;www.obq.ufc.br&#47;OBQjrIndex.htm">OBQJr<&#47;a>) ou a <a href="http:&#47;&#47;www.obq.ufc.br&#47;calendarioOlimpiadasEstaduaisQui.htm">Olimp&iacute;ada de (Seu Estado) de Qu&iacute;mica<&#47;a>, tendo sido premiado em alguma destas competi&ccedil;&otilde;es anteriormente &agrave; OBQ de um determinado ano. E, por ela, voc&ecirc; poder&aacute; chegar &agrave;s Olimp&iacute;adas Internacionais de Quimica!<&#47;p><br />
&nbsp;</p>
<p>&nbsp;</p>
<p dir="ltr" style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;astronomia&#47;oba&#47;"><img class="alignleft size-full wp-image-126" alt="Olimp&iacute;ada Brasileira de Astronomia- OBA" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;OBA.gif" width="151" height="150" &#47;><strong>Olimp&iacute;ada Brasileira de Astronomia e Astron&aacute;utica (OBA)<&#47;strong><&#47;a> - Competi&ccedil;&atilde;o de Astronomia e Astron&aacute;utica para alunos da 1&ordf; s&eacute;rie do Ensino Fundamental ao 3&ordm; ano do Ensino M&eacute;dio, embora estas mat&eacute;rias n&atilde;o sejam cobradas diretamente na prova, podendo ter conte&uacute;dos de L&oacute;gica, F&iacute;sica, Geografia ou Matem&aacute;tica. Possui fase &uacute;nica, realizada no 1&ordm; semestre, e classifica para a seletiva dos estudantes que nos representar&atilde;o nas Olimp&iacute;adas Internacionais de Astronomia!<&#47;p><br />
&nbsp;</p>
<p>&nbsp;</p>
<p dir="ltr" style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;historia&#47;olimpiada-nacional-em-historia-do-brasil&#47;"><img class="alignleft size-full wp-image-126" alt="Olimp&iacute;ada Brasileira de Hist&oacute;ria" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;obh.gif" width="120" height="120" &#47;><strong>Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil (ONHB)<&#47;strong><&#47;a> - Competi&ccedil;&atilde;o de Hist&oacute;ria, organizada de um modo diferente. Suas provas s&atilde;o feitas em equipe e pela internet. Ao longo de v&aacute;rias fases, os alunos t&ecirc;m tempo de pesquisar e perguntar a professores sobre as quest&otilde;es, com exce&ccedil;&atilde;o da Fase Final, que &eacute; uma prova presencial, na qual o professor representante da equipe n&atilde;o participa.<&#47;p><br />
&nbsp;</p>
<p>&nbsp;</p>
<p dir="ltr" style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;interdisciplinar&#47;ijso-br&#47;"><img class="alignleft size-full wp-image-126" alt="IJSO Brasil" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;IJSO.jpg" width="120" height="120" &#47;><strong>Olimp&iacute;ada Internacional de Ci&ecirc;ncias Junior Brasil (IJSO Br)<&#47;strong><&#47;a> - Prova de F&iacute;sica, Qu&iacute;mica e Biologia realizada em duas fases, ambas no segundo semestre. Podem participar alunos de todas as s&eacute;ries, desde que tenham 15 anos ou menos at&eacute; 31 de dezembro do ano de realiza&ccedil;&atilde;o da prova. Cai a mat&eacute;ria de 1&ordm;, 2&ordm; e 3&ordm; de F&iacute;sica, Qu&iacute;mica (sem Org&acirc;nica) e Biologia. Os 6 vencedores desta representam o Brasil na IJSO internacional!<&#47;p><br />
&nbsp;</p>
<p>&nbsp;</p>
<p dir="ltr" style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-biologia&#47;obb&#47;"><img class="alignleft size-full wp-image-126" alt="Olimp&iacute;ada Brasileira de Biologia" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;obb.jpg" width="120" height="127" &#47;><strong>Olimp&iacute;ada Brasileira de Biologia (OBB)<&#47;strong><&#47;a> - Prova de Biologia feita para alunos do Ensino M&eacute;dio. Cobre a mat&eacute;ria do Ensino M&eacute;dio e conte&uacute;do extra (normalmente visto em materiais de introdu&ccedil;&atilde;o do Ensino Superior, ou estudando as provas passadas). Os vencedores desta representam o Brasil na Olimp&iacute;ada Internacional de Biologia (IBO) e na Iberoamericana de Biologia!<&#47;p><br />
&nbsp;</p>
<p>&nbsp;</p>
<p dir="ltr" style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;informatica&#47;obi&#47;"><img class="alignleft size-full wp-image-126" alt="Olimp&iacute;ada Brasileira de Inform&aacute;tica- OBI" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;OBI.jpg" width="120" height="117" &#47;><strong>Olimp&iacute;ada Brasileira de Inform&aacute;tica (OBI)<&#47;strong><&#47;a> - Trata-se de uma Olimp&iacute;ada de L&oacute;gica nos n&iacute;veis Inicia&ccedil;&atilde;o 1(at&eacute; o 7&ordm; ano) e Inicia&ccedil;&atilde;o 2(at&eacute; o 9&ordm; ano) e de programa&ccedil;&atilde;o computacional para os n&iacute;veis Programa&ccedil;&atilde;o J&uacute;nior(at&eacute; o 9&ordm; ano), Programa&ccedil;&atilde;o 1(at&eacute; o 2&ordm; colegial) e Programa&ccedil;&atilde;o 2(at&eacute; o 1&ordm; ano da faculdade). Os vencedores da P2 participam da seletiva que seleciona os alunos que nos representar&agrave;o na Olimp&iacute;ada Internacional de Inform&aacute;tica!<&#47;p><br />
&nbsp;</p>
<p>&nbsp;</p>
<p dir="ltr" style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;robotica&#47;obr&#47;"><img class="alignleft size-full wp-image-126" alt="Olimp&iacute;ada Brasileira de Rob&oacute;tica- OBR" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;OBR.jpg" width="120" height="70" &#47;><strong>Olimp&iacute;ada Brasileira de Rob&oacute;tica (OBR)<&#47;strong><&#47;a> - Competi&ccedil;&atilde;o de rob&oacute;tica subdividida em duas modalidades te&oacute;ricas (Te&oacute;rica e Duathlon) e uma pr&aacute;tica. Na modalidade Te&oacute;rica participam alunos de 1&ordf; a 8&ordf; s&eacute;rie (6&ordm; ao 9&ordm; ano). Na modalidade Duathlon participam Alunos do Ensino M&eacute;dio que nunca tenham participado da constru&ccedil;&atilde;o de algum rob&ocirc;. Na modalidade Pr&aacute;tica, todos podem participar.<&#47;p><br />
&nbsp;</p>
<p>&nbsp;</p>
<p dir="ltr" style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;iypt-br&#47;"><img class="alignleft size-full wp-image-126" alt="IYPT Br - Torneio Internacional de Jovens F&iacute;sicos" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;IYPT.jpg" width="120" height="76" &#47;><strong>International Young Phisics Tournament Brasil (IYPT Br)<&#47;strong><&#47;a> - Competi&ccedil;&atilde;o de f&iacute;sica diferente, em que, no lugar de provas h&aacute; &ldquo;<a href="http:&#47;&#47;www.iypt.com.br&#47;pf.html">Physics Fight<&#47;a>&ldquo;, os alunos discutem os problemas em uma esp&eacute;cie de duelo entre equipes. Eles recebem os problemas (normalmente pr&aacute;ticos, mas que necessita de conhecimento da teoria pra resolver) com grande anteced&ecirc;ncia para podere fazer pesquisas e experimentos. &Eacute; realizada em equipes de 3 a 5 integrantes do ensino m&eacute;dio, podendo ser de escolas diferentes. Os capit&atilde;es das equipes vencedoras represntam o Brasil na IYPT internacional! Temos uma &oacute;tima <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;iypt&#47;">p&aacute;gina com dicas sobre o IYPT<&#47;a>!<&#47;p><br />
&nbsp;</p>
<p>&nbsp;</p>
<p dir="ltr" style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-quimica&#47;tvq&#47;"><img class="alignleft size-full wp-image-126" alt="TVQ - Torneio Virtual de Qu&iacute;mica" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;09&#47;tvq-logo1-150x75.jpg" width="150" height="75" &#47;><strong>Torneio Virtual de Qu&iacute;mica (TVQ)<&#47;strong><&#47;a> - Torneio de Qu&iacute;mica para alunos do Ensino M&eacute;dio. Duas fases s&atilde;o realizadas pela internet, com dura&ccedil;&atilde;o de 4 semanas (para poder pesquisar), e depois delas h&aacute; uma fase final, presencial.<&#47;p></p>
<p style="text-align: justify;">Al&eacute;m dessas, existem diversas outras competi&ccedil;&otilde;es nacionais, como as de <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;linguistica&#47;obl&#47;">Lingu&iacute;stica<&#47;a>, <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;geografia&#47;ono-olimpiada-nacional-de-oceanografia&#47;">Oceanografia<&#47;a>, <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-biologia&#47;obsma&#47;">Sa&uacute;de e Meio Ambiente<&#47;a>, entre outras. E voc&ecirc; n&atilde;o precisa participar s&oacute; de uma, voc&ecirc; pode participar de v&aacute;rias delas! Voc&ecirc; pode saber um pouco mais sobre elas acessando a p&aacute;gina delas aqui no olimpiadascientificas.com. Se voc&ecirc; est&aacute; sem criatividade de o que acessar,&nbsp;<span style="text-decoration: underline;">clique no alvo do foguete do Einst&ecirc;nio (nosso mascote) no banner. Ele levar&aacute; voc&ecirc; para uma p&aacute;gina aleat&oacute;ria do site!<&#47;span><&#47;p></p>
<p dir="ltr" style="text-align: justify;">Al&eacute;m delas, voc&ecirc; tamb&eacute;m pode participar das olimp&iacute;adas estaduais e das internacionais!<&#47;p></p>
<p dir="ltr" style="text-align: justify;">Nas <strong>olimp&iacute;adas internacionais<&#47;strong> participam normalmente de 4 a 6 participantes de cada pa&iacute;s, e elas ocorrem cada ano em um local diferente. Os alunos s&atilde;o selecionados por competi&ccedil;&otilde;es nacionais e passam de 1 a 2 semanas no pa&iacute;s sede, e eles aprendem sobre a cultura local, conhecem pontos tur&iacute;sticos, e, claro, fazem provas para representar seus pa&iacute;ses! Todas as despesas no pa&iacute;s s&atilde;o pagas pela pr&oacute;pria organiza&ccedil;&atilde;o, e, com poucas exce&ccedil;&otilde;es, o governo ou as sociedades brasileiras de ci&ecirc;ncia pagam as passagens dos alunos, que possuem, ent&atilde;o, despesas virtualmente nulas nessa jornada.<&#47;p></p>
<p dir="ltr" style="text-align: justify;">Se esse foi o seu primeiro contato com olimp&iacute;adas cient&iacute;ficas, esperamos que voc&ecirc; se sinta muito bem acolhido, e saiba que sempre poder&aacute; contar com nosso apoio. Voc&ecirc; com certeza far&aacute; muitos amigos e aprender&aacute; muito nesse caminho.<&#47;p></p>
<p dir="ltr" style="text-align: justify;">Aproveite e explore o site para se informar ainda mais sobre as competi&ccedil;&otilde;es e como estudar para elas, ou talvez para conhecer um pouco de <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;contato&#47;todos-autores&#47;">nossa equipe<&#47;a>, ou das <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;equipes-brasileiras&#47;">equipes que j&aacute; representaram o Brasil<&#47;a>.<&#47;p></p>
<h3 dir="ltr"><strong>Seja bem vindo!<&#47;strong><&#47;h3><br />
&nbsp;</p>
<p dir="ltr" style="text-align: justify;">Voc&ecirc; tamb&eacute;m pode nos encontrar no <strong><a href="http:&#47;&#47;www.facebook.com&#47;OlimpiadasCientificas">Facebook<&#47;a><&#47;strong>, <strong><a href="http:&#47;&#47;twitter.com&#47;ProjetoOlimpico">Twitter<&#47;a><&#47;strong> e <strong><a href="http:&#47;&#47;www.youtube.com&#47;olimpiadascientifica">Youtube<&#47;a><&#47;strong>. Para entrar em contato, acesse: <strong><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;contato&#47;">Contato<&#47;a><&#47;strong>. N&oacute;s tamb&eacute;m temos um f&oacute;rum para discuss&atilde;o de problemas, confira! <strong><a href="http:&#47;&#47;olimpiadascientificas.com&#47;forum&#47;">F&oacute;rum Olimp&iacute;adas Cient&iacute;ficas<&#47;a><&#47;strong>. E al&eacute;m do F&oacute;rum, criamos um grupo no facebook para reunir participantes e ex-participantes de olimp&iacute;adas regionais, nacionais e internacionais, o<b id="internal-source-marker_0.729625876294449"> <&#47;b><a href="https:&#47;&#47;www.facebook.com&#47;groups&#47;apoioolimpico&#47;" target="_blank"><strong>Apoio Olimp&iacute;adas Cient&iacute;ficas<&#47;strong><b id="internal-source-marker_0.729625876294449">!<&#47;b><&#47;a><&#47;p></p>
<p style="text-align: justify;"><b id="internal-source-marker_0.729625876294449"><br />
<&#47;b><strong>Quer entrar para a equipe?<&#47;strong> Entre em <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;contato&#47;">contato <&#47;a>conosco, ou deixe um coment&aacute;rio com e-mail, nome, e competi&ccedil;&otilde;es com a qual poderia contribuir no site. Se gostou do site, deixe uma mensagem para nossa equipe de volunt&aacute;rios. Adoramos saber quando conseguimos ajudar algu&eacute;m. Al&eacute;m disso, &eacute; atrav&eacute;s desses coment&aacute;rios que conseguimos efetivamente perceber o alcance e a influ&ecirc;ncia de nosso projeto.<&#47;p><br />
-----------</p>
<p style="text-align: justify;"><small>O Olimp&iacute;adas Cient&iacute;ficas foi criado com o intuito de estimular a participa&ccedil;&atilde;o de estudantes em competi&ccedil;&otilde;es acad&ecirc;micas. Ele funciona como um portal de divulga&ccedil;&atilde;o das competi&ccedil;&otilde;es, de dicas de estudo e de incentivo. Nossos membros tentam se manter abertos ao recebimento de d&uacute;vidas por parte de estudantes e professores e prezam em tentar ajud&aacute;-los.<&#47;small><&#47;p></p>
<p style="text-align: justify;"><small>Nossos valores s&atilde;o honestidade, paix&atilde;o pelo conhecimento, dedica&ccedil;&atilde;o e altru&iacute;smo. Acreditamos que o conhecimento deve ser compartilhado, e que ajudando os estudantes interessados a darem o melhor de si, podemos fazer uma diferen&ccedil;a positiva no Brasil, pois al&eacute;m de atuarmos diretamente com esses estudantes, eles por sua vez servir&atilde;o de exemplos para outros.<&#47;small><&#47;p></p>
