---
layout: page
status: publish
published: true
title: IPhO 2010
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 3002
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3002
date: '2012-08-17 00:20:12 -0400'
date_gmt: '2012-08-17 03:20:12 -0400'
categories: []
tags: []
comments: []
---
<h3>2010- Zagreb, Cro&aacute;cia</h3><br />
C&aacute;ssio dos Santos Sousa (SP) - <span style="color: #993300;">Medalha de Bronze</span></p>
<p>Filipe Rudrigues de Almeida Lira (PE) - <span style="color: #993300;">Medalha de Bronze</span></p>
<p>Gustavo Haddad Francisco e Sampaio Braga (SP) -&nbsp;<span style="color: #993300;">Medalha de Bronze</span></p>
<p>Rodrigo Andrade e Silva (SP) - <span style="color: #993300;">Medalha de Bronze</span></p>
<p>Rodrigo Rolim Mendes de Alencar (CE) - <span style="color: #993300;">Medalha de Bronze</span></p>
<p>[fbphotos id=402399303125090]</p>
<p>&nbsp;</p>
<h4>Depoimentos:</h4></p>
<h4>C&aacute;ssio dos Santos Sousa</h4><br />
A IPhO foi uma experi&ecirc;ncia muito incr&iacute;vel. Nosso guia (ex-participante da IChO o/) arriscou algumas palavras em portugu&ecirc;s (do contato que teve com a equipe brasileira da IChO do ano dele), sa&iacute;mos e andamos bastante, tivemos de beber &aacute;gua com g&aacute;s (n&atilde;o tenho costume, ent&atilde;o foi horr&iacute;vel) e fizemos provas de vez em quando. Dos passeios, lembro do Jezera Park, o maior parque natural da Cro&aacute;cia, onde andamos em trilhas e mais trilhas por pelo menos umas 4 ou 5 horas seguidas.</p>
<p>Da prova, lembro que algumas quest&otilde;es eram conhecidas de alguns times/pa&iacute;ses, e outra lembrava muito uma quest&atilde;o da APhO daquele ano, o que gerou alguns atritos mas n&atilde;o impediu bons resultados (apesar de a quest&atilde;o da chamin&eacute; ter uma queda exponencial como gr&aacute;fico de pontua&ccedil;&otilde;es). Lembro de ter penado na experimental, mas tomei uma estrat&eacute;gia na prova te&oacute;rica que salvou muita coisa. Acabei recebendo um bronze muito suado (assim como todos do time), e fomos a primeira equipe brasileira a ter todos os participantes com medalhas o/</p>
