---
layout: page
status: publish
published: true
title: Olimp&iacute;adas
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 12
wordpress_url: http://u3b.com.br/labs/?page_id=12
date: '2011-10-08 20:05:12 -0400'
date_gmt: '2011-10-08 20:05:12 -0400'
categories: []
tags: []
comments:
- id: 1822
  author: 10 reasons to engage IYPT &laquo; IYPT BR
  author_email: ''
  author_url: http://iyptbr.wordpress.com/2012/09/03/10-reasons-to-engage-iypt/
  date: '2012-10-01 13:51:36 -0400'
  date_gmt: '2012-10-01 16:51:36 -0400'
  content: "[...] the nationals. So, as the website Olimp&iacute;adas Cient&iacute;ficas
    (Scientific Olympiads) wrote about the ten reasons why one should participate
    on Olympiads, I&#8217;ve decided to write why IYPT can be the most incredible
    and complete experience of [...]"
---
<h3>Por que participar de Olimp&iacute;adas Cient&iacute;ficas?</h3></p>
<p style="text-align: justify;">Algumas pessoas me perguntam por que participar dessas competi&ccedil;&otilde;es e bem.. motivos n&atilde;o faltam. Segue uma lista de 10 motivos que eu considero importantes.</p></p>
<ol>
<li style="text-align: justify;">S&atilde;o desafiadoras. N&atilde;o adianta negar: desafios s&atilde;o divertidos. Lembra um jogo que voc&ecirc; jogou muitas e muitas vezes tentando passar de uma determinada fase? Se ele fosse muito f&aacute;cil, voc&ecirc; n&atilde;o teria gostado tanto dele e provavelmente sequer se lembraria dele.</li>
<li style="text-align: justify;">S&atilde;o uma oportunidade de voc&ecirc; se aprofundar em uma mat&eacute;ria que voc&ecirc; se interesse. Gosta de fazer contas, treinar o racioc&iacute;nio e de Matem&aacute;tica? Gosta de computadores e gostaria de aprender mais sobre programa&ccedil;&atilde;o? De entender como &ldquo;funciona&rdquo; vida, como s&atilde;o os seres vivos e como &eacute; o seu corpo? Do mundo invis&iacute;vel dos &aacute;tomos e de como eles se organizam para formar tudo o que vemos ao nosso redor? De saber as caracter&iacute;sticas dos lugares e do que est&aacute; acontecendo em nosso planeta? De saber a hist&oacute;ria de nosso pa&iacute;s? Gostaria de tentar construir um rob&ocirc;? De como funcionam as leis da F&iacute;sica, que regem todo o nosso universo? Por que n&atilde;o se aprofundar nessa mat&eacute;ria e fazer uma prova sobre apenas essa mat&eacute;ria que voc&ecirc; gosta?</li>
<li style="text-align: justify;">Bolsas de Estudo. Quer ganhar uma bolsa de estudo em algum col&eacute;gio particular? Diversos col&eacute;gios oferecem bolsas que variam de 40% a 100% para alunos premiados em olimp&iacute;adas, o que pode significar uma economia de at&eacute; cerca de R$1.700,00 mensais em determinados col&eacute;gios da capital paulista.</li>
<li style="text-align: justify;">Abrem portas. Nessas competi&ccedil;&otilde;es voc&ecirc;s podem conhecer professores das principais universidades do pa&iacute;s, destaques em competi&ccedil;&otilde;es internacionais, diretores de col&eacute;gios que s&atilde;o destaques no Brasil, etc. S&atilde;o muitas as oportunidades que voc&ecirc; ir&aacute; ter.</li>
<li style="text-align: justify;">Faculdades no Exterior. J&aacute; pensou em estudar em Harvard, Oxford, Princeton, MIT, Cambridge, etc? As suas chances de ser aceito aumentam em muito se voc&ecirc; for premiado em uma olimp&iacute;ada internacional, indo representar o Brasil no exterior, e at&eacute; mesmo, sendo um dos destaques nas competi&ccedil;&otilde;es brasileiras.</li>
<li style="text-align: justify;">Curr&iacute;culo. Sempre &eacute; bom ter um bom curr&iacute;culo, nunca se sabe quando voc&ecirc; pode precisar, e essas competi&ccedil;&otilde;es melhoram e muito o seu curr&iacute;culo escolar.</li>
<li style="text-align: justify;">Amizades. Nessas competi&ccedil;&otilde;es voc&ecirc; sempre conhece muitas pessoas novas e faz v&aacute;rios amigos.</li>
<li style="text-align: justify;">Te diferenciam. Quantas pessoas voc&ecirc; conhece que participam de olimp&iacute;adas cient&iacute;ficas? Podem at&eacute; ser muitas, mas com certeza s&atilde;o menos do que a quantidade de pessoas que voc&ecirc; conhece que n&atilde;o participam.</li>
<li style="text-align: justify;">Treinamento para o Vestibular. Ao realizar estas provas voc&ecirc; inevitavelmente est&aacute; se preparando para um vestibular, pois elas possuem n&iacute;vel semelhante, quando n&atilde;o superiores, as dos principais vestibulares brasileiros.</li>
<li style="text-align: justify;">Melhoram o seu rendimento escolar. Estudar para elas &eacute; igual se preparar para correr uma maratona: quando voc&ecirc; se prepara para correr uma maratona, uma corrida de 1,5 km n&atilde;o ser&aacute; nenhum desafio para voc&ecirc;, e o mesmo acontecer&aacute; com essas mat&eacute;rias na sala de aula.</li><br />
</ol></p>
<p style="text-align: right;">Ivan Tadeu Ferreira Antunes Filho</p></p>
