---
layout: page
status: publish
published: true
title: OQRJ
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 3618
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3618
date: '2012-10-21 16:49:10 -0200'
date_gmt: '2012-10-21 19:49:10 -0200'
categories: []
tags: []
comments: []
---
<p><a title="OQRJ - Olimp&iacute;ada de Qu&iacute;mica do Rio de Janeiro" href="https:&#47;&#47;sites.google.com&#47;site&#47;olimpiadadequimicarj&#47;" target="_blank"><img class="aligncenter size-full wp-image-3619" title="OQRJ3-293x3001" alt="" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;10&#47;OQRJ3-293x30011.png" width="293" height="300" &#47;></p>
<p><&#47;a></p>
<p><a title="OQRJ" href="https:&#47;&#47;sites.google.com&#47;site&#47;olimpiadadequimicarj&#47;" target="_blank"><strong>OLIMP&Iacute;ADA DE Q&Uacute;IMICA DO RIO DE JANEIRO (OQRJ)<&#47;strong><&#47;a></p>
<p>&nbsp;</p>
<h3><strong>O que &eacute;<&#47;strong><&#47;h3><br />
A Olimp&iacute;ada de Qu&iacute;mica de Rio de Janeiro (OQRJ) &eacute; uma competi&ccedil;&atilde;o regional de qu&iacute;mica, destinada a alunos do estado do Rio de Janeiro que estejam regularmente matriculados nos estabelecimentos de ensino de Ensino M&eacute;dio Regular ou T&eacute;cnico. A OQRJ tem como principais objetivos:</p>
<ol>
<li>&nbsp;despertar e estimular o interesse pela Qu&iacute;mica;<&#47;li>
<li>&nbsp;proporcionar desafios aos estudantes;<&#47;li>
<li>&nbsp;&nbsp;aproximar a universidade do ensino m&eacute;dio;<&#47;li>
<li>&nbsp;identificar os estudantes talentosos em Qu&iacute;mica, preparando-os para as olimp&iacute;adas nacional (OBQ &ndash; <a title="OBQ" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-quimica&#47;obq&#47;">Olimp&iacute;ada Brasileira de Qu&iacute;mica<&#47;a>) e internacionais, estimulando-os a seguir carreiras cient&iacute;fico-tecnol&oacute;gicas;<&#47;li>
<li>&nbsp;aperfei&ccedil;oar a capacita&ccedil;&atilde;o dos professores;<&#47;li>
<li>influenciar na melhoria do ensino.<&#47;li><br />
<&#47;ol></p>
<h3><strong>Quem pode participar<&#47;strong><&#47;h3><br />
A OQRJ destina-se a todos alunos do Ensino M&eacute;dio regularmente matriculados em escolas de ensino regular ou t&eacute;cnico. N&atilde;o &eacute; permitida a participa&ccedil;&atilde;o de alunos do Ensino Fundamental ou de alunos que j&aacute; tenham conclu&iacute;do o Ensino M&eacute;dio.</p>
<h3><strong>Da inscri&ccedil;&atilde;o<&#47;strong><&#47;h3><br />
Cada col&eacute;gio pode&nbsp;inscrever todos os estudantes interessados, de modo que n&atilde;o existe nenhuma limita&ccedil;&atilde;o no n&uacute;mero de alunos por institui&ccedil;&atilde;o. Cabe ao representante do estabelecimento de ensino realizar a inscri&ccedil;&atilde;o no prazo estipulado pela comiss&atilde;o organizadora.&nbsp;Alunos de institui&ccedil;&otilde;es de ensino m&eacute;dio, que n&atilde;o tenham se inscrito para realizar a OQRJ podem solicitar a comiss&atilde;o organizadora para fazer a prova sob sua responsabilidade direta se por qualquer raz&atilde;o n&atilde;o for poss&iacute;vel fazer a prova na institui&ccedil;&atilde;o. Este pedido deve ser realizado com&nbsp;anteced&ecirc;ncia m&iacute;nima de 20 dias&nbsp;da realiza&ccedil;&atilde;o da 1&ordf; fase. Cabe a comiss&atilde;o organizadora analisar se tal pedido &eacute; vi&aacute;vel e procedente.</p>
<h3><strong>Como funciona<&#47;strong><&#47;h3><br />
A OQRJ &eacute; realizada anualmente em tr&ecirc;s modalidades, de acordo com a escolaridade do aluno:</p>
<ul>
<li><strong>EM1 -&nbsp;<&#47;strong>para alunos matriculados&nbsp;na 1&ordf;&nbsp; s&eacute;rie do Ensino M&eacute;dio, quando da realiza&ccedil;&atilde;o da prova da OQRJ.<&#47;li>
<li><strong>EM2 -&nbsp;<&#47;strong>para alunos matriculados&nbsp;na 2&ordf;&nbsp; s&eacute;rie do Ensino M&eacute;dio, quando da realiza&ccedil;&atilde;o da prova da OQRJ.<&#47;li>
<li><strong>EM3 -&nbsp;<&#47;strong>para alunos matriculados&nbsp;na 3&ordf;&nbsp; s&eacute;rie do Ensino M&eacute;dio, quando da realiza&ccedil;&atilde;o da prova da OQRJ.<&#47;li><br />
<&#47;ul><br />
Para as modalidades <strong>EM1<&#47;strong>, <strong>EM2<&#47;strong> e <strong>EM3<&#47;strong>, a OQRJ &eacute; realizada em 2 fases, sendo a primeira fase objetiva, e a segunda discursiva.<br />
Podem participar da segunda fase os alunos que obtiverem nota maior igual &agrave; nota de corte estabelecida pela banca na prova da primeira fase. A prova a 1&ordf; fase &eacute; constitu&iacute;da de 20 quest&otilde;es objetivas, no valor de 1,00 ponto cada, realizada nas pr&oacute;prias escolas, com dura&ccedil;&atilde;o de 2 horas. A 2&ordf; fase possui 5 quest&otilde;es discursivas, no valor de 16,00 pontos cada, e &eacute; realizada nos locais divulgados pela comiss&atilde;o organizadora. A prova possui dura&ccedil;&atilde;o de 3 horas, e a listagem dos alunos aprovados na 1&ordf; fase &eacute; divulgada pela comiss&atilde;o.&nbsp;A classifica&ccedil;&atilde;o final da OQRJ &eacute; dada em ordem decrescente de Nota Final, sendo esta obtida pela soma simples das notas da 1&ordf; e 2&ordf; fases, podendo assim variar de 0,00 &nbsp;a 100,00 &nbsp;pontos.</p>
<h3><strong>O que estudar<&#47;strong><&#47;h3><br />
Segue o programa da olimp&iacute;ada, n&atilde;o deixe de ver nossas <a title="dicas de estudo" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;quimica&#47;">dicas de estudo<&#47;a>&nbsp;de qu&iacute;mica!</p>
<h3><strong>EM1: Primeira fase<&#47;strong><&#47;h3></p>
<ol>
<ol>
<li>Mat&eacute;ria: elemento, subst&acirc;ncia, mistura. Processos de separa&ccedil;&atilde;o de misturas. Alotropia. Propriedades f&iacute;sicas: ponto de fus&atilde;o, ponto de ebuli&ccedil;&atilde;o, densidade. Crit&eacute;rios de pureza. Fen&ocirc;menos f&iacute;sicos e qu&iacute;micos.<&#47;li>
<li>&Aacute;tomo: pr&oacute;tons, n&ecirc;utrons, el&eacute;trons. Is&oacute;topos, is&oacute;baros, is&oacute;tonos e isoeletr&ocirc;nicos.<&#47;li>
<li>Modelos at&ocirc;micos: modelo mec&acirc;nico-cl&aacute;ssico e mec&acirc;nico-ondulat&oacute;rio. N&uacute;meros qu&acirc;nticos, orbitais at&ocirc;micos puros e h&iacute;bridos. Configura&ccedil;&otilde;es eletr&ocirc;nicas.<&#47;li>
<li>Tabela peri&oacute;dica: nomes e s&iacute;mbolos dos elementos; Grupos e per&iacute;odos. Propriedades peri&oacute;dicas. Classifica&ccedil;&atilde;o dos elementos em metais, n&atilde;o-metais, gases nobres e elementos de transi&ccedil;&atilde;o.<&#47;li>
<li>Liga&ccedil;&otilde;es qu&iacute;micas: regra do octeto-dueto, liga&ccedil;&otilde;es i&ocirc;nicas, covalentes, met&aacute;licas - for&ccedil;as intermoleculares. Polaridade das mol&eacute;culas e das liga&ccedil;&otilde;es. F&oacute;rmulas eletr&ocirc;nicas (Lewis) e estrutural. Geometria molecular. Solubilidade.<&#47;li>
<li>N&uacute;mero de oxida&ccedil;&atilde;o: nox fixos e vari&aacute;veis. Carga real.<&#47;li><br />
<&#47;ol><br />
<&#47;ol><br />
&nbsp;</p>
<p><strong>EM1: Segunda fase<br />
<&#47;strong></p>
<p>Todo o conte&uacute;do da primeira fase, mais:</p>
<ol>
<li>Rea&ccedil;&otilde;es qu&iacute;micas: leis ponderais. Estequiometria. C&aacute;lculos com porcentagem de pureza e rendimento. Balanceamento. Classifica&ccedil;&atilde;o das rea&ccedil;&otilde;es: s&iacute;ntese, an&aacute;lise, deslocamento, dupla troca, &oacute;xido-redu&ccedil;&atilde;o.<&#47;li>
<li>Fun&ccedil;&otilde;es inorg&acirc;nicas: nomenclatura de &aacute;cidos, bases, sais, &oacute;xidos e hidretos. Propriedades qu&iacute;micas das principais fun&ccedil;&otilde;es inorg&acirc;nicas.<&#47;li>
<li>Qu&iacute;mica ambiental: chuva &aacute;cida, camada de oz&ocirc;nio, polui&ccedil;&atilde;o do ar, polui&ccedil;&atilde;o da &aacute;gua.<&#47;li>
<li>Laborat&oacute;rio: no&ccedil;&otilde;es de seguran&ccedil;a. Vidraria e seu emprego. T&eacute;cnicas b&aacute;sicas de separa&ccedil;&atilde;o de subst&acirc;ncias.<&#47;li><br />
<&#47;ol><br />
<strong>EM2: Primeira fase<&#47;strong></p>
<ol>
<li>Mat&eacute;ria: elemento, subst&acirc;ncia, mistura. Processos de separa&ccedil;&atilde;o de misturas. Alotropia. Propriedades f&iacute;sicas: ponto de fus&atilde;o, ponto de ebuli&ccedil;&atilde;o, densidade. Crit&eacute;rios de pureza. Fen&ocirc;menos f&iacute;sicos e qu&iacute;micos.<&#47;li>
<li>&Aacute;tomo: pr&oacute;tons, n&ecirc;utrons, el&eacute;trons. Is&oacute;topos, is&oacute;baros, is&oacute;tonos e isoeletr&ocirc;nicos.<&#47;li>
<li>Modelos at&ocirc;micos: modelo mec&acirc;nico-cl&aacute;ssico e mec&acirc;nico-ondulat&oacute;rio. N&uacute;meros qu&acirc;nticos, orbitais at&ocirc;micos puros e h&iacute;bridos. Configura&ccedil;&otilde;es eletr&ocirc;nicas.<&#47;li>
<li>Tabela peri&oacute;dica: nomes e s&iacute;mbolos dos elementos; Grupos e per&iacute;odos. Propriedades peri&oacute;dicas. Classifica&ccedil;&atilde;o dos elementos em metais, n&atilde;o-metais, gases nobres e elementos de transi&ccedil;&atilde;o.<&#47;li>
<li>Liga&ccedil;&otilde;es qu&iacute;micas: regra do octeto-dueto, liga&ccedil;&otilde;es i&ocirc;nicas, covalentes, met&aacute;licas - for&ccedil;as intermoleculares. Polaridade das mol&eacute;culas e das liga&ccedil;&otilde;es. F&oacute;rmulas eletr&ocirc;nicas (Lewis) e estrutural. Geometria molecular. Solubilidade.<&#47;li>
<li>N&uacute;mero de oxida&ccedil;&atilde;o: nox fixos e vari&aacute;veis. Carga real.<&#47;li>
<li>Rea&ccedil;&otilde;es qu&iacute;micas: leis ponderais. Estequiometria. C&aacute;lculos com porcentagem de pureza e rendimento. Classifica&ccedil;&atilde;o das rea&ccedil;&otilde;es: s&iacute;ntese, an&aacute;lise, deslocamento, dupla troca, &oacute;xido-redu&ccedil;&atilde;o.<&#47;li>
<li>Fun&ccedil;&otilde;es inorg&acirc;nicas: nomenclatura de &aacute;cidos, bases, sais, &oacute;xidos e hidretos. Propriedades qu&iacute;micas das principais fun&ccedil;&otilde;es inorg&acirc;nicas.<&#47;li>
<li>Solu&ccedil;&otilde;es: solu&ccedil;&otilde;es verdadeiras e solu&ccedil;&otilde;es coloidais. Solubilidade em fun&ccedil;&atilde;o da temperatura. Unidades de concentra&ccedil;&atilde;o. C&aacute;lculos de dilui&ccedil;&atilde;o e mistura. Titulometria.<&#47;li>
<li>Propriedades coligativas: tonometria, ebuliometria, criometria e osmometria. Solu&ccedil;&otilde;es i&ocirc;nicas e moleculares.<&#47;li>
<li>Termoqu&iacute;mica: rea&ccedil;&otilde;es endot&eacute;rmicas e exot&eacute;rmicas. Entalpia: lei de entalpia de rea&ccedil;&atilde;o (forma&ccedil;&atilde;o, combust&atilde;o, neutraliza&ccedil;&atilde;o). Entropia. Energia livre.<&#47;li>
<li>Gases: Lei de Boyle, Charles, Gay-Lussac. Equa&ccedil;&atilde;o de gases ideais. Transforma&ccedil;&otilde;es: isot&eacute;rmicas, isob&aacute;ricas e isoc&oacute;ricas. Misturas gasosas: press&atilde;o parcial, lei de Dalton. Volume molar. Lei de Graham.<&#47;li>
<li>Qu&iacute;mica ambiental: chuva &aacute;cida, camada de oz&ocirc;nio, polui&ccedil;&atilde;o do ar, polui&ccedil;&atilde;o da &aacute;gua.<&#47;li>
<li>Laborat&oacute;rio: no&ccedil;&otilde;es de seguran&ccedil;a. Vidraria e seu emprego. T&eacute;cnicas b&aacute;sicas de separa&ccedil;&atilde;o de subst&acirc;ncias. Titula&ccedil;&atilde;o.<&#47;li>
<li>&Aacute;tomo de carbono. Tipos de carbono. Carbono quiral. Cadeias carb&ocirc;nicas. Classifica&ccedil;&atilde;o de cadeias carb&ocirc;nicas.<&#47;li>
<li>&nbsp;Fun&ccedil;&otilde;es org&acirc;nicas: nomenclaturas (oficial e usual).<&#47;li><br />
<&#47;ol><br />
<strong>EM2: Segunda fase:<&#47;strong></p>
<p>Todo o conte&uacute;do da primeira fase, mais:</p>
<ol>
<li>Cin&eacute;tica Qu&iacute;mica. Velocidade de rea&ccedil;&atilde;o: fatores que influem na velocidade das rea&ccedil;&otilde;es. Lei da a&ccedil;&atilde;o das massas. Ordem de rea&ccedil;&atilde;o e molecularidade. Lei de velocidade. Energia de ativa&ccedil;&atilde;o. Cat&aacute;lise.<&#47;li>
<li>Equil&iacute;brio qu&iacute;mico homog&ecirc;neo. Constante de equil&iacute;brio. Deslocamento de equil&iacute;brio: princ&iacute;pio de Le Chatelier.<&#47;li>
<li>Equil&iacute;brio i&ocirc;nico: produto de solubilidade, hidr&oacute;lise, pH e pOH.<&#47;li>
<li>Isomeria: plana, geom&eacute;trica e &oacute;ptica.<&#47;li><br />
<&#47;ol><br />
<strong>EM3- Primeira fase:<&#47;strong></p>
<ol>
<li>Mat&eacute;ria: elemento, subst&acirc;ncia, mistura. Processos de separa&ccedil;&atilde;o de misturas. Alotropia. Propriedades f&iacute;sicas: ponto de fus&atilde;o, ponto de ebuli&ccedil;&atilde;o, densidade. Crit&eacute;rios de pureza. Fen&ocirc;menos f&iacute;sicos e qu&iacute;micos.<&#47;li>
<li>&Aacute;tomo: pr&oacute;tons, n&ecirc;utrons, el&eacute;trons. Is&oacute;topos, is&oacute;baros, is&oacute;tonos e isoeletr&ocirc;nicos.<&#47;li>
<li>Modelos at&ocirc;micos: modelo mec&acirc;nico-cl&aacute;ssico e mec&acirc;nico-ondulat&oacute;rio. N&uacute;meros qu&acirc;nticos, orbitais at&ocirc;micos puros e h&iacute;bridos. Configura&ccedil;&otilde;es eletr&ocirc;nicas.<&#47;li>
<li>Tabela peri&oacute;dica: nomes e s&iacute;mbolos dos elementos; Grupos e per&iacute;odos. Propriedades peri&oacute;dicas. Classifica&ccedil;&atilde;o dos elementos em metais, n&atilde;o-metais, gases nobres e elementos de transi&ccedil;&atilde;o.<&#47;li>
<li>Liga&ccedil;&otilde;es qu&iacute;micas: regra do octeto-dueto, liga&ccedil;&otilde;es i&ocirc;nicas, covalentes, met&aacute;licas - for&ccedil;as intermoleculares. Polaridade das mol&eacute;culas e das liga&ccedil;&otilde;es. F&oacute;rmulas eletr&ocirc;nicas (Lewis) e estrutural. Geometria molecular. Solubilidade.<&#47;li>
<li>N&uacute;mero de oxida&ccedil;&atilde;o: nox fixos e vari&aacute;veis. Carga real.<&#47;li>
<li>Rea&ccedil;&otilde;es qu&iacute;micas: leis ponderais. Estequiometria. C&aacute;lculos com porcentagem de pureza e rendimento. Classifica&ccedil;&atilde;o das rea&ccedil;&otilde;es: s&iacute;ntese, an&aacute;lise, deslocamento, dupla troca, &oacute;xido-redu&ccedil;&atilde;o.<&#47;li>
<li>Fun&ccedil;&otilde;es inorg&acirc;nicas: nomenclatura de &aacute;cidos, bases, sais, &oacute;xidos e hidretos. Propriedades qu&iacute;micas das principais fun&ccedil;&otilde;es inorg&acirc;nicas.<&#47;li>
<li>&nbsp;Solu&ccedil;&otilde;es: solu&ccedil;&otilde;es verdadeiras e solu&ccedil;&otilde;es coloidais. Solubilidade em fun&ccedil;&atilde;o da temperatura. Unidades de concentra&ccedil;&atilde;o. C&aacute;lculos de dilui&ccedil;&atilde;o e mistura. Titulometria.<&#47;li>
<li>Propriedades coligativas: tonometria, ebuliometria, criometria e osmometria Solu&ccedil;&otilde;es i&ocirc;nicas e moleculares.<&#47;li>
<li>Termoqu&iacute;mica: rea&ccedil;&otilde;es endot&eacute;rmicas e exot&eacute;rmicas. Entalpia: lei de entalpia de rea&ccedil;&atilde;o (forma&ccedil;&atilde;o, combust&atilde;o, neutraliza&ccedil;&atilde;o). Entropia. Energia livre.<&#47;li>
<li>Gases: Lei de Boyle, Charles, Gay-Lussac. Equa&ccedil;&atilde;o de gases ideais. Transforma&ccedil;&otilde;es: isot&eacute;rmicas, isob&aacute;ricas. Misturas gasosas: press&atilde;o parcial, lei de Dalton. Volume molar. Lei de Graham.<&#47;li>
<li>Cin&eacute;tica Qu&iacute;mica. Velocidade de rea&ccedil;&atilde;o: fatores que influem na velocidade das rea&ccedil;&otilde;es. Lei da a&ccedil;&atilde;o das massas. Ordem de rea&ccedil;&atilde;o e molecularidade. Lei de velocidade. Energia de ativa&ccedil;&atilde;o. Cat&aacute;lise.<&#47;li>
<li>Equil&iacute;brio qu&iacute;mico homog&ecirc;neo. Constante de equil&iacute;brio. Deslocamento de equil&iacute;brio: princ&iacute;pio de Le Chatelier.<&#47;li>
<li>Equil&iacute;brio i&ocirc;nico: produto de solubilidade, hidr&oacute;lise, pH e pOH.<&#47;li>
<li>Radioatividade: caracter&iacute;sticas das radia&ccedil;&otilde;es alfa, beta, gama, raios-X. S&eacute;ries radioativas, meia-vida. Efeitos biol&oacute;gicos das radia&ccedil;&otilde;es.<&#47;li>
<li>&Aacute;tomo de carbono. Tipos de carbono. Carbono quiral. Cadeias carb&ocirc;nicas. Classifica&ccedil;&atilde;o de cadeias carb&ocirc;nicas.<&#47;li>
<li>Fun&ccedil;&otilde;es org&acirc;nicas: nomenclaturas (oficial e usual).<&#47;li>
<li>Isomeria: plana, geom&eacute;trica e &oacute;ptica.<&#47;li>
<li>Qu&iacute;mica ambiental: chuva &aacute;cida, camada de oz&ocirc;nio, polui&ccedil;&atilde;o do ar, polui&ccedil;&atilde;o da &aacute;gua.<&#47;li>
<li>Laborat&oacute;rio: no&ccedil;&otilde;es de seguran&ccedil;a. Vidraria e seu emprego. T&eacute;cnicas b&aacute;sicas de separa&ccedil;&atilde;o de subst&acirc;ncias. Titula&ccedil;&atilde;o. Eletr&oacute;lise.<&#47;li><br />
<&#47;ol><br />
<strong>EM3: Segunda fase<&#47;strong></p>
<p>Todo o conte&uacute;do da primeira fase, mais:</p>
<ol>
<li>Eletroqu&iacute;mica. Pilhas. Potenciais de &oacute;xido-redu&ccedil;&atilde;o. Equa&ccedil;&atilde;o de Nernst. Eletr&oacute;lise: sais fundidos e solu&ccedil;&otilde;es aquosas. C&aacute;lculos.<&#47;li>
<li>Rea&ccedil;&otilde;es org&acirc;nicas: adi&ccedil;&atilde;o, elimina&ccedil;&atilde;o, substitui&ccedil;&atilde;o, oxida&ccedil;&atilde;o, redu&ccedil;&atilde;o e polimeriza&ccedil;&atilde;o.<&#47;li>
<li>Pol&iacute;meros: produ&ccedil;&atilde;o e utiliza&ccedil;&otilde;es.<&#47;li><br />
<&#47;ol><br />
&nbsp;</p>
<h3><strong>Provas anteriores:<&#47;strong><&#47;h3><br />
Uma excelente forma de estudar, segue o link.<br />
Link: &nbsp;<a href="https:&#47;&#47;sites.google.com&#47;site&#47;olimpiadadequimicarj&#47;Home&#47;provas-anteriores">https:&#47;&#47;sites.google.com&#47;site&#47;olimpiadadequimicarj&#47;Home&#47;provas-anteriores<&#47;a></p>
<h3><strong>Premia&ccedil;&atilde;o<&#47;strong><&#47;h3><br />
S&atilde;o oferecidas Medalhas de Ouro, Medalhas de Prata e Medalhas de Bronze. As quantidades de medalhas oferecidas s&atilde;o determinadas pela comiss&atilde;o organizadora, em fun&ccedil;&atilde;o do resultado final. Podem ser oferecidas Men&ccedil;&otilde;es Honrosas a crit&eacute;rio da comiss&atilde;o organizadora. As medalhas s&atilde;o distribu&iacute;das em uma cerim&ocirc;nia de premia&ccedil;&atilde;o, realizada em local e data a serem determinados pela organiza&ccedil;&atilde;o.</p>
<h3><strong>Participa&ccedil;&atilde;o na OBQ<&#47;strong><&#47;h3><br />
Os vinte e cinco primeiros colocados na classifica&ccedil;&atilde;o final da OQRJ nas modalidades EM1 e EM2 s&atilde;o inscritos na <a title="OBQ" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-quimica&#47;obq&#47;" target="_blank">Olimp&iacute;ada Brasileira de Qu&iacute;mica<&#47;a> - OBQ do ano seguinte, respectivamente, nas modalidades A e B. Caso algum aluno destes 50 desista previamente de participar, o aluno premiado seguinte na modalidade de desist&ecirc;ncia ser&aacute; convidado a participar.</p>
<p>Fonte: site oficial &nbsp;da competi&ccedil;&atilde;o&nbsp;<a href="https:&#47;&#47;sites.google.com&#47;site&#47;olimpiadadequimicarj&#47;Home">https:&#47;&#47;sites.google.com&#47;site&#47;olimpiadadequimicarj&#47;Home<&#47;a></p>
