---
layout: page
status: publish
published: true
title: OBAP
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 1208
wordpress_url: http://www.olimpiadascientificas.com/?page_id=1208
date: '2012-01-22 01:36:42 -0500'
date_gmt: '2012-01-22 04:36:42 -0500'
categories: []
tags: []
comments: []
---
<p><a href="http://www.olimpiadascientificas.com/wp-content/uploads/2011/10/OBAP.jpg"><img class="aligncenter size-large wp-image-585" alt="Logo da OBAP" src="http://www.olimpiadascientificas.com/wp-content/uploads/2011/10/OBAP-500x171.jpg" width="500" height="171" /></a></p>
<p style="text-align: center;"><strong>Olimp&iacute;ada Brasileira de Agropecu&aacute;ria - OBAP</strong></p><br />
<strong>O Que &eacute;?</strong></p>
<p style="text-align: justify;">A&nbsp;<strong>OBAP</strong>&nbsp;&eacute; uma competi&ccedil;&atilde;o cient&iacute;fica nacional e visa estimular o ingresso de jovens do ensino m&eacute;dio integrado/concomitante e t&eacute;cnico subsequente nas carreiras t&eacute;cnico-cient&iacute;ficas por meio da pesquisa e da inova&ccedil;&atilde;o em agropecu&aacute;ria, aplica&ccedil;&atilde;o de conhecimentos cient&iacute;ficos, enfrentamento com situa&ccedil;&otilde;es desafiadoras e coopera&ccedil;&atilde;o entre os envolvidos na Olimp&iacute;ada.&nbsp;Consequentemente, espera-se motivar a participa&ccedil;&atilde;o dos discentes em atividades de inicia&ccedil;&atilde;o cient&iacute;fica, desenvolvimento regional e produ&ccedil;&atilde;o de inova&ccedil;&otilde;es tecnol&oacute;gicas, retornando assim, para a sociedade brasileira, benef&iacute;cios originados da melhoria no ensino p&uacute;blico de n&iacute;vel m&eacute;dio e t&eacute;cnico ligados &agrave; agropecu&aacute;ria.</p><br />
<b>Regulamento</b></p>
<p>Veja o <a title="Regulamento detalhado sobre a OBAP" href="http://www.ifsuldeminas.edu.br/00-2012/setembro/regulamento_obap_2012.pdf" target="_blank">regulamento detalhado</a> no site do IF Sul de Minas, organizador da OBAP.</p>
<p><strong>Quem pode participar?</strong></p>
<p style="text-align: justify;">Diferente da maioria das olimp&iacute;adas de conhecimento, a OBAP n&atilde;o &eacute; aberta a todos os estudantes do&nbsp;ensino m&eacute;dio. Dela podem participar apenas estudantes do ensino m&eacute;dio que cursem, integrada ou paralelamente, os seguintes cursos t&eacute;cnicos:</p></p>
<ul>
<li>T&eacute;cnico em Agropecu&aacute;ria,</li>
<li>T&eacute;cnico em Agricultura,</li>
<li>T&eacute;cnico em Agroecologia,</li>
<li>T&eacute;cnico em Zootecnia,</li>
<li>T&eacute;cnico em Agroneg&oacute;cio,</li>
<li>T&eacute;cnico em Alimentos,</li>
<li>T&eacute;cnico em Agroind&uacute;stria e</li>
<li>Cursos do Eixo Tecnol&oacute;gico Recursos Naturais (veja o <a title="Cat&aacute;logo nacional do MEC para cursos t&eacute;cnicos" href="http://catalogonct.mec.gov.br/" target="_blank">Cat&aacute;logo Nacional de Cursos T&eacute;cnicos</a>).</li><br />
</ul></p>
<p style="text-align: justify;">Em car&aacute;ter especial poder&atilde;o participar alunos do ensino t&eacute;cnico subsequente.</p><br />
<strong>Por que participar?</strong></p>
<p style="text-align: justify;">A OBAP &eacute; uma excelente oportunidade para estudantes conhecerem, de modo mais profundo, a &aacute;rea da agropecu&aacute;ria, lidando com problemas instigantes e envolventes, por meio da aplica&ccedil;&atilde;o de conhecimentos t&eacute;cnico-cient&iacute;ficos. A competi&ccedil;&atilde;o busca despertar entre os envolvidos o interesse pelo trabalho em equipe, bem como estimular o ingresso desses participantes na pesquisa e inova&ccedil;&atilde;o. A olimp&iacute;ada proporcionar&aacute; o contato com novas pessoas, que atuam nessa &aacute;rea. Al&eacute;m disso, a equipe campe&atilde; na modalidade de Ensino M&eacute;dio Integrado ou Concomitante ser&aacute; convidada a representar o Brasil na <em>International Earth Science Olympiad - </em>IESO (Olimp&iacute;ada Internacional de Ci&ecirc;ncias da Terra).</p><br />
<strong>Como se inscrever</strong></p>
<p style="text-align: justify;">As inscri&ccedil;&otilde;es s&atilde;o feitas exclusivamente via internet na p&aacute;gina oficial da OBAP. O orientador da equipe ser&aacute; o respons&aacute;vel por efetuar a inscri&ccedil;&atilde;o e dever&aacute; preencher os dados de todos os integrantes da equipe.</p></p>
<p style="text-align: justify;">Ap&oacute;s o preenchimento da ficha de inscri&ccedil;&atilde;o, o respons&aacute;vel dever&aacute; recolher a taxa de inscri&ccedil;&atilde;o via boleto banc&aacute;rio no valor de R$ 20,00 (vinte reais) que se refere &agrave; inscri&ccedil;&atilde;o de toda equipe. A inscri&ccedil;&atilde;o s&oacute; ser&aacute; v&aacute;lida ap&oacute;s a confirma&ccedil;&atilde;o de pagamento.</p><br />
<strong>Como funciona</strong></p>
<p style="text-align: justify;">Para participar da olimp&iacute;ada, &eacute; necess&aacute;rio formar uma equipe composta por 4 pessoas de uma mesma institui&ccedil;&atilde;o, com a participa&ccedil;&atilde;o obrigat&oacute;ria de um orientador e 3 alunos de ensino m&eacute;dio/t&eacute;cnico ou subsequente em regime integrado ou concomitante. A equipe n&atilde;o pode ser composta por alunos de modalidades de ensino diferentes. Poder&atilde;o ser orientadores professores ou t&eacute;cnicos administrativos (efetivos ou contratados) atuantes na institui&ccedil;&atilde;o de origem dos alunos que comp&otilde;em a equipe. N&atilde;o h&aacute; limite de equipes para um mesmo orientador, na mesma ou em diferentes modalidades.</p></p>
<p style="text-align: justify;">A competi&ccedil;&atilde;o &eacute; <strong>dividida em quatro fases</strong>, sendo <strong>tr&ecirc;s virtuais</strong> e <strong>uma presencial</strong>.</p></p>
<p style="text-align: justify;"><strong>Primeira fase</strong> (virtual - classificat&oacute;ria): &eacute; composta por 10 quest&otilde;es de m&uacute;ltipla escolha na &aacute;rea de agricultura, com peso 1 (10%).</p></p>
<p style="text-align: justify;"><strong>Segunda fase </strong>(virtual - classificat&oacute;ria): cont&eacute;m 10 quest&otilde;es de m&uacute;ltipla escolha na &aacute;rea de zootecnia, com peso 1 (10%).</p></p>
<p style="text-align: justify;"><strong>Terceira fase</strong> (virtual - eliminat&oacute;ria e classificat&oacute;ria): possui 20 quest&otilde;es de m&uacute;ltipla escolha nas &aacute;reas de agricultura e zootecnia, com peso 2 (20%). Ser&atilde;o classificadas para a 4&ordf; fase as equipes que obtiverem aproveitamento igual ou superior a 2,8 pontos (70%) no somat&oacute;rio das 3 fases virtuais.</p></p>
<p style="text-align: justify;"><strong>Quarta fase </strong>(presencial): nesta fase s&oacute; participar&atilde;o da prova os alunos e ser&aacute; composta de duas etapas.</p></p>
<p style="text-align: justify;"><strong>Primeira etapa (eliminat&oacute;ria)</strong>: as equipes classificadas dever&atilde;o enviar o Estudo de Caso proposto referente ao tema da Olimp&iacute;ada, que ter&aacute; um peso 2 (20%). Cabe destacar que o envio do Estudo de Caso &eacute; pr&eacute;-requisito para a participa&ccedil;&atilde;o na fase presencial.</p></p>
<p style="text-align: justify;"><strong>Segunda etapa (classificat&oacute;ria)</strong>: os alunos far&atilde;o individualmente prova contendo 20 quest&otilde;es objetivas com peso total 3 (30%) e 2 quest&otilde;es discursivas com peso total de 1,0 (10%), das &aacute;reas de zootecnia e agricultura. Com as notas individuais dos alunos ser&aacute; feita uma m&eacute;dia que ser&aacute; somada &agrave; nota final da equipe. Ser&atilde;o classificadas 50 equipes de ensino m&eacute;dio/t&eacute;cnico e 10 equipes de T&eacute;cnico Subsequente para participar da fase presencial. A melhor equipe de ensino m&eacute;dio/t&eacute;cnico de cada Regi&atilde;o da Uni&atilde;o (Centro-Oeste, Nordeste, Norte, Sudeste e Sul) e as 5 melhores equipes da pontua&ccedil;&atilde;o geral das 3 fases desta mesma modalidade ter&atilde;o sua viagem custeada para a fase final.</p><br />
<strong>O que estudar</strong></p>
<p style="text-align: justify;">As provas virtuais e presencial contemplam os seguintes temas: agricultura geral, solos e nutri&ccedil;&atilde;o de plantas, engenharia agr&iacute;cola, administra&ccedil;&atilde;o rural e agroneg&oacute;cio, zootecnia, alimentos e inform&aacute;tica.</p></p>
<p style="text-align: justify;"><b>Programa da competi&ccedil;&atilde;o</b></p></p>
<p style="text-align: justify;">Veja o <a title="Programa detalhado da OBAP" href="http://www.ifsuldeminas.edu.br/~obap/index.php?option=com_content&amp;view=article&amp;id=46&amp;Itemid=2" target="_blank">programa detalhado</a> no site da OBAP.</p><br />
<strong>Como estudar</strong></p>
<p style="text-align: justify;">O participante deve se inteirar acerca das diversas &aacute;reas da agropecu&aacute;ria, observando sempre os temas presentes no conte&uacute;do program&aacute;tico. Os novos rumos da agropecu&aacute;ria e a inova&ccedil;&atilde;o tecnol&oacute;gica s&atilde;o temas relevantes que o estudante deve conhecer. Resolver as provas das edi&ccedil;&otilde;es anteriores tamb&eacute;m ser&aacute; fundamental para conhecer o n&iacute;vel das quest&otilde;es e o modo como s&atilde;o contemplados os assuntos. Al&eacute;m disso, &eacute; importante adquirir conhecimentos relacionados ao Estudo de Caso.</p><br />
<strong>Provas anteriores</strong></p>
<p style="text-align: justify;"><strong>[em constru&ccedil;&atilde;o]</strong></p><br />
<strong>Premia&ccedil;&otilde;es</strong></p>
<p style="text-align: justify;">Todas as equipes ganham certificado de participa&ccedil;&atilde;o. A premia&ccedil;&atilde;o e classifica&ccedil;&atilde;o ser&atilde;o feitas de acordo com o somat&oacute;rio dos resultados de todas as fases e etapas da OBAP.</p></p>
<p style="text-align: justify;">Na modalidade de Ensino M&eacute;dio Integrado ou Concomitante, receber&atilde;o medalhas as 15 melhores equipes, sendo 5 de bronze, 5 de prata e 5 de ouro.</p></p>
<p style="text-align: justify;">Na modalidade Subsequente, ser&atilde;o 3 medalhas de bronze, 2 de prata e 1 de ouro. O melhor Estudo de Caso receber&aacute; premia&ccedil;&atilde;o &agrave; parte. As 3 melhores equipes no geral, na modalidade de Ensino M&eacute;dio Integrado ou Concomitante, receber&atilde;o trof&eacute;us.</p></p>
<p style="text-align: justify;">A equipe classificada em 1&ordm; lugar geral ser&aacute; convidada a participar da <em>International Earth Science Olympiad</em> (IESO), tendo suas despesas custeadas pela organiza&ccedil;&atilde;o da OBAP.</p><br />
<strong>Equipes Brasileiras</strong></p>
<p style="text-align: justify;">Veja aqui no OC as <a title="Equipes selecionadas para a IESO" href="http://www.olimpiadascientificas.com/equipes-brasileiras/interdisciplinar/ieso/">equipes selecionadas para a IESO</a>, com detalhes sobre o pa&iacute;s sede e as premia&ccedil;&otilde;es recebidas pelo time brasileiro.</p></p>
<p style="text-align: justify;"><strong>Fontes: <a title="P&aacute;gina oficial da OBAP" href="http://www.ifsuldeminas.edu.br/~obap/" target="_blank">OBAP</a>, <a title="P&aacute;gina da OBAP no Wikip&eacute;dia" href="http://pt.wikipedia.org/wiki/Olimp%C3%ADada_Brasileira_de_Agropecu%C3%A1ria" target="_blank">Wikip&eacute;dia</a></strong></p><br />
&nbsp;</p>
<p style="text-align: justify;"><small>Escrito por: Francisco Jeffersson da Costa Silva</small></p></p>
