---
layout: page
status: publish
published: true
title: Qu&iacute;mica
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 39
wordpress_url: http://www.u3b.com.br/labs/?page_id=39
date: '2011-10-08 20:21:39 -0400'
date_gmt: '2011-10-08 20:21:39 -0400'
categories: []
tags: []
comments:
- id: 8022
  author: A melhor olimp&iacute;ada de Qu&iacute;mica do Brasil | Estudo Ol&iacute;mpico
  author_email: ''
  author_url: http://estudo.olimpiadascientificas.com/2015/02/19/por-que-participar-da-melhor-olimpiada-de-quimica-do-brasil/
  date: '2015-07-15 12:45:58 -0400'
  date_gmt: '2015-07-15 15:45:58 -0400'
  content: "[&#8230;] Dicas de estudo para olimp&iacute;adas de Qu&iacute;mica &#8211;
    escritas pela equipe do OC. [&#8230;]"
---
<h1 style="text-align: justify;">Estudo para Olimp&iacute;adas de Qu&iacute;mica<&#47;h1></p>
<h2><&#47;h2></p>
<h2 style="text-align: justify;">Guia de estudos OC<&#47;h2></p>
<p style="text-align: justify;">Algumas dicas de estudo, para a OBQ, s&atilde;o:<&#47;p></p>
<h3 style="text-align: justify;"><strong>Fase I e II&nbsp;<&#47;strong><&#47;h3></p>
<p style="text-align: justify;">Essa fase &eacute; a olimp&iacute;ada estadual, e o estilo de prova pode mudar bastante de um estado pro outro. Apesar disso, eu acho que estudar a mat&eacute;ria do ensino m&eacute;dio &eacute; o bastante para conseguir sucesso nessa fase. Recomendo livros de autores como Ricardo Feltre, Martha Reis e Usberco &amp; Salvador.<&#47;p></p>
<h3 style="text-align: justify;"><strong>Fase III<&#47;strong><&#47;h3></p>
<p style="text-align: justify;">Essa fase &eacute; a nacional e come&ccedil;a a complicar e cobrar mat&eacute;rias de ensino superior. A melhor maneira para estudar &eacute; atrav&eacute;s de livros de autores como Kotz &amp; Treichel e o "Princ&iacute;pios de Qu&iacute;mica" com o Peter Atkins. Eles conseguem aprofundar o conhecimento a um n&iacute;vel bem interessante. Para quem vai fazer a modalidade B, dois bons livros pra estudar qu&iacute;mica org&acirc;nica s&atilde;o o "Solomons &amp; Fryhle" e o "John McMurry". Mas estudar teoria n&atilde;o basta, &eacute; igualmente importante que o candidato tenha bom conhecimento sobre o estilo de prova (dura&ccedil;&atilde;o, quest&otilde;es). Por isso resolver as <a href="http:&#47;&#47;http:&#47;&#47;www.obq.ufc.br&#47;obqexam.html" target="_blank">Provas da OBQ Fase III<&#47;a>&nbsp;&eacute; muito importante. Al&eacute;m disso, existem outras provas que s&atilde;o boas para praticar, por exemplo: <a href="http:&#47;&#47;www.obq.ufc.br&#47;onnexame.html" target="_blank">Olimp&iacute;ada Norte-Nordeste de Qu&iacute;mica<&#47;a>, Olimp&iacute;adas Nacionais da <a href="http:&#47;&#47;www.4shared.com&#47;rar&#47;fbea_tkQ&#47;Australia.html" target="_blank">Austr&aacute;lia<&#47;a>, <a href="http:&#47;&#47;www.4shared.com&#47;rar&#47;uhIy5xGO&#47;ustria.html" target="_blank">&Aacute;ustria<&#47;a>&nbsp;<a href="http:&#47;&#47;www.4shared.com&#47;rar&#47;zunC-vXj&#47;Alemanha.html" target="_blank">Alemanha<&#47;a>, &nbsp;<a href="http:&#47;&#47;www.4shared.com&#47;rar&#47;T8nedwll&#47;EUA.html" target="_blank">Estados Unidos<&#47;a>, <a href="http:&#47;&#47;www.4shared.com&#47;rar&#47;1c3x18T3&#47;Reino_Unido.html" target="_blank">Reino Unido<&#47;a>. (Infelizmente n&atilde;o conseguimos disponibilizar vers&otilde;es traduzidas dessas provas mas &eacute; interessante resolver provas em ingl&ecirc;s, pois essa l&iacute;ngua &eacute; muito importante no mundo atual. Saiba que essas provas cont&eacute;m algumas quest&otilde;es que s&atilde;o n&iacute;vel de fase V, portanto, antes de resolver uma quest&atilde;o procure se seu assunto est&aacute; no&nbsp;<a href="http:&#47;&#47;www.obq.ufc.br&#47;programa.html" target="_blank">conte&uacute;do&nbsp;program&aacute;tico<&#47;a>.)<&#47;p></p>
<h3 style="text-align: justify;"><strong>Fase IV<&#47;strong><&#47;h3></p>
<p style="text-align: justify;">(Somente para alunos que conseguiram medalha na modalidade A) Essa fase &eacute; chamada "prova de v&iacute;deo", pois ela consiste em uma prova que os alunos assistem v&iacute;deos de experimentos e t&ecirc;m que resolver um question&aacute;rio sobre eles. Esse tipo de prova &eacute; &uacute;nico, n&atilde;o conhe&ccedil;o nenhum pa&iacute;s que tenha algo semelhante. O ideal &eacute; que a escola do candidato tenha laborat&oacute;rio de qu&iacute;mica para ele treinar experimentos, se isso n&atilde;o for poss&iacute;vel pode-se contatar o coordenador estadual para que ele consiga aulas espec&iacute;ficas. Mas para entender a pr&aacute;tica, o candidato tem que saber bastante teoria. Os livros utilizados na &uacute;ltima fase (fase III) s&atilde;o &uacute;teis e recomendo os livros "Vogel" e "Skoog" de qu&iacute;mica anal&iacute;tica. Essa prova &eacute; meio "inst&aacute;vel", ou seja, tem anos que ela &eacute; relativamente dif&iacute;cil e anos que ela &eacute; bem f&aacute;cil. N&atilde;o conhe&ccedil;o problemas de outras olimp&iacute;adas para recomendar durante a prepara&ccedil;&atilde;o para essa fase, s&oacute; as provas anteriores.<&#47;p></p>
<h3 style="text-align: justify;"><strong>Fase V<&#47;strong><&#47;h3></p>
<p style="text-align: justify;">(15 melhores da Fase IV se classificam para essa fase) Essa &eacute; a &uacute;ltima fase na sele&ccedil;&atilde;o para a Olimp&iacute;ada Internacional de Qu&iacute;mica (IChO) e a Olimp&iacute;ada Ibero Americana de Qu&iacute;mica (OIAQ). Ela consiste primeiramente de um curso, chamado Curso de Aprofundamento e Excel&ecirc;ncia em Qu&iacute;mica, que &eacute; sediado pelo instituto de qu&iacute;mica de uma universidade importante do Brasil (a&nbsp;olimp&iacute;ada&nbsp;cobre os gastos de transporte, hospedagem e alimenta&ccedil;&atilde;o. Ele j&aacute; foi sediado na UNICAMP, UFC, UFPI e UFMG.) O conte&uacute;do desse curso &eacute; basicamente os problemas preparat&oacute;rios que s&atilde;o liberados todo ano pela organiza&ccedil;&atilde;o da IChO. Esse problemas mostram quais mat&eacute;rias ser&atilde;o cobradas com maior dificuldade durante a prova da IChO. Depois que esse curso de 2 semanas acaba, cada candidato volta para sua cidade e depois de um tempo (2 semanas a um m&ecirc;s), ocorre uma prova te&oacute;rica com quest&otilde;es feitas pelos professores que ministraram o curso. Os 4 melhores colocados ir&atilde;o representar o Brasil na IChO, para a OIAQ, caso um dos brasileiros n&atilde;o conquiste premia&ccedil;&atilde;o na IChO, o 5&ordm; colocado ir&aacute; substituir-lo na OIAQ. A partir da OBQ 2012, ocorrer&aacute; uma mudan&ccedil;a na Fase V e ela passar&aacute; a ter tamb&eacute;m uma prova pr&aacute;tica que ser&aacute; realizada durante o curso. Cabendo a ela 40% da nota final, e a prova te&oacute;rica 60%.<&#47;p><br />
&nbsp;</p>
<h2 style="text-align: justify;">Materiais de qu&iacute;mica online:<&#47;h2><br />
<a href="http:&#47;&#47;rumoaoita.com&#47;site&#47;index.php?option=com_content&amp;view=article&amp;id=365:curso-compacto-de-reacoes-organicas&amp;catid=1:quimica&amp;Itemid=88" target="_blank">Curso de Rea&ccedil;&otilde;es Org&acirc;nicas, projeto Rumo ao ITA<&#47;a></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;olympiads.win.tue.nl&#47;icho&#47;best10.pdf" target="_blank">Melhores quest&otilde;es das IChOs<&#47;a> de 1980 a 1990 segundo a organiza&ccedil;&atilde;o, com solu&ccedil;&otilde;es!! o&#47;<&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;www.obq.ufc.br&#47;PaisesEXAMES.htm" target="_blank">Provas traduzidas e solu&ccedil;&otilde;es<&#47;a> das IChOs .<&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;www.obq.ufc.br&#47;anais.html" target="_blank">Anais da Olimp&iacute;ada Brasileira de Qu&iacute;mica<&#47;a>- Os mais recentes que 2007 est&atilde;o com problemas, n&atilde;o &eacute; poss&iacute;vel abrir as solu&ccedil;&otilde;es das provas, mas os anteriores erst&atilde;o ok.<&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;www.obq.ufc.br&#47;bibliografia.htm" target="_blank">Livros recomendados pela OBQ<&#47;a><&#47;p></p>
<p style="text-align: justify;"><a href="blank">Diversas informa&ccedil;&otilde;es sobre a IChO<&#47;a><&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;chemistry.about.com&#47;od&#47;generalchemistry&#47;u&#47;basics.htm" target="_blank">Chemestry Basics<&#47;a> - Em ingl&ecirc;s<&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;library.thinkquest.org&#47;10429&#47;high&#47;indexh.htm" target="_blank">Introdution to Chemistry Online<&#47;a> - Em ingl&ecirc;s<&#47;p></p>
<p style="text-align: justify;"><&#47;p></p>
