---
layout: page
status: publish
published: true
title: Olimp&iacute;ada de L&iacute;ngua Portuguesa
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 2310
wordpress_url: http://www.olimpiadascientificas.com/?page_id=2310
date: '2012-06-30 23:39:46 -0400'
date_gmt: '2012-07-01 02:39:46 -0400'
categories: []
tags: []
comments: []
---
<div style="text-align: justify">
<p><a title="Olimp&iacute;ada de L&iacute;ngua Portuguesa" href="http:&#47;&#47;www.escrevendo.cenpec.org.br" target="_blank"><img class="aligncenter size-full wp-image-2466" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;06&#47;olp.png" alt="" width="181" height="91" &#47;><&#47;a></p>
<h3><strong>O que &eacute;<&#47;strong><&#47;h3><br />
A&nbsp;Olimp&iacute;ada de L&iacute;ngua Portuguesa&nbsp;desenvolve a&ccedil;&otilde;es de forma&ccedil;&atilde;o de professores com o objetivo de contribuir para a melhoria do ensino da leitura e escrita nas escolas p&uacute;blicas brasileiras.&nbsp;A Olimp&iacute;ada tem car&aacute;ter bienal e, em anos pares, realiza um concurso de produ&ccedil;&atilde;o de textos que premia as melhores produ&ccedil;&otilde;es de alunos de escolas p&uacute;blicas de todo o pa&iacute;s. Nos anos &iacute;mpares, desenvolve a&ccedil;&otilde;es de forma&ccedil;&atilde;o presencial e a dist&acirc;ncia, al&eacute;m da realiza&ccedil;&atilde;o de estudos e pesquisas, elabora&ccedil;&atilde;o e produ&ccedil;&atilde;o de recursos e materiais educativos.</p>
<h3><strong>Quem pode participar<&#47;strong><&#47;h3><br />
Podem participar professores e alunos do 5&ordm; ano do Ensino Fundamental (EF) ao 3&ordm; ano do Ensino M&eacute;dio (EM), nas categorias: Poema no 5&ordm; e 6&ordm; anos EF; Mem&oacute;rias no 7&ordm; e 8&ordm; anos EF; Cr&ocirc;nica no 9&ordm; ano EF e 1&ordm; ano EM; Artigo de opini&atilde;o no 2&ordm; e 3&ordm; anos EM.</p>
<h3><strong>Como se inscrever<&#47;strong><&#47;h3><br />
As Secretarias de Educa&ccedil;&atilde;o municipais e estaduais devem aderir a Olimp&iacute;ada, assim cada escola deve fazer sua pr&oacute;pria inscri&ccedil;&atilde;o ap&oacute;s a ades&atilde;o.</p>
<h3><strong>N&iacute;veis de participa&ccedil;&atilde;o<&#47;strong><&#47;h3><br />
Dividida em etapas, a sele&ccedil;&atilde;o dos trabalhos elaborados pelos estudantes come&ccedil;a na escola, passa pelo munic&iacute;pio, estado e regi&atilde;o, chegando ao &acirc;mbito nacional.</p>
<h3><strong>Premia&ccedil;&atilde;o<&#47;strong><&#47;h3><br />
A premia&ccedil;&atilde;o compreende em entrega&nbsp;de&nbsp;medalhas, obras liter&aacute;rias, microcomputadores e entre outros itens, a 20 estudantes e 20 professores. Nas fases intermedi&aacute;rias h&aacute; pr&ecirc;mios tamb&eacute;m para alunos e para as escolas.</p>
<p>Fonte:&nbsp;<a title="Olimp&iacute;ada de L&iacute;ngua Portuguesa" href="http:&#47;&#47;www.escrevendo.cenpec.org.br" target="_blank">www.escrevendo.cenpec.org.br<&#47;a><&#47;div></p>
