---
layout: page
status: publish
published: true
title: Pr&ecirc;mio IFT-ICTP para Jovens F&iacute;sicos
author:
  display_name: Cassio dos Santos Sousa
  login: cassioss
  email: cassiosantossousa@gmail.com
  url: http://cassio.olimpiadascientificas.com
author_login: cassioss
author_email: cassiosantossousa@gmail.com
author_url: http://cassio.olimpiadascientificas.com
wordpress_id: 5166
wordpress_url: http://www.olimpiadascientificas.com/?page_id=5166
date: '2013-03-04 18:53:44 -0300'
date_gmt: '2013-03-04 21:53:44 -0300'
categories: []
tags: []
comments: []
---
<p><img class="aligncenter size-large wp-image-5167" alt="Logo sugerido para o Pr&ecirc;mio IFT-ICTP" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;03&#47;Pr&ecirc;mio_IFT_ICTP-500x161.png" width="500" height="161" &#47;></p>
<h2 style="text-align: center;">Pr&ecirc;mio IFT-ICTP para Jovens F&iacute;sicos<&#47;h2></p>
<h3 style="text-align: justify;">O que &eacute;?<&#47;h3></p>
<p style="text-align: justify;">O Pr&ecirc;mio IFT-ICTP &eacute; organizado pelo Instituto de F&iacute;sica Te&oacute;rica (IFT), em parceria com o ICTP-SAIFR, e premia os melhores estudantes de F&iacute;sica com idade menor ou igual a 21 anos.<&#47;p></p>
<p style="text-align: justify;">Este pr&ecirc;mio deriva do antigo Pr&ecirc;mio Funda&ccedil;&atilde;o Instituto de F&iacute;sica Te&oacute;rica (FIFT) para Jovens F&iacute;sicos, junto a uma parceria com a &Eacute;cole Polytechnique, que acabou sendo abandonado por uma s&eacute;rie de fatores. No entanto, ela voltou com a ajuda do ICTP-SAIFR, sem mais parcerias, mas com a motiva&ccedil;&atilde;o de antes, de descobrir e motivar talentos na F&iacute;sica.<&#47;p></p>
<h3 style="text-align: justify;">Como participar<&#47;h3></p>
<p style="text-align: justify;">Ap&oacute;s a abertura das inscri&ccedil;&otilde;es (por volta de agosto de cada ano), todos os candidatos com at&eacute; 21 anos de idade podem se inscrever gratuitamente no site da competi&ccedil;&atilde;o por meio de um formul&aacute;rio, sem pagamento de taxas adicionais.<&#47;p></p>
<p style="text-align: justify;">As provas s&atilde;o feitas em S&atilde;o Paulo, no pr&oacute;prio IFT, pr&oacute;ximo &agrave; Barra Funda. &Agrave;queles que precisarem viajar de muito longe para participarem, pode haver reembolso parcial das passagens.<&#47;p></p>
<p style="text-align: justify;">N&atilde;o h&aacute; limite inferior de idade ou forma&ccedil;&atilde;o acad&ecirc;mica espec&iacute;fica procurada: contanto que o aluno tenha at&eacute; 21 anos no momento da competi&ccedil;&atilde;o, ele est&aacute; apto a participar.<&#47;p></p>
<p style="text-align: justify;">Um modelo de formul&aacute;rio pode ser encontrado na <a title="Com explica&ccedil;&otilde;es gerais sobre a competi&ccedil;&atilde;o." href="http:&#47;&#47;www.ictp-saifr.org&#47;?page_id=3246" target="_blank">p&aacute;gina da competi&ccedil;&atilde;o em 2012<&#47;a>.<&#47;p></p>
<h3 style="text-align: justify;">T&oacute;picos abordados<&#47;h3></p>
<p style="text-align: justify;">A mat&eacute;ria &eacute; composta, essencialmente, de F&iacute;sica universit&aacute;ria e um pouco de F&iacute;sica para p&oacute;s-gradua&ccedil;&atilde;o. As provas varrem seis mat&eacute;rias distintas:<&#47;p></p>
<ul>
<li><span style="line-height: 13px;">Mec&acirc;nica Cl&aacute;ssica<br />
<&#47;span><&#47;li></p>
<li>Mec&acirc;nica Qu&acirc;ntica<&#47;li>
<li>Mec&acirc;nica Estat&iacute;stica e Termodin&acirc;mica<&#47;li>
<li>Eletromagnetismo<&#47;li>
<li>Relatividade Especial<&#47;li>
<li>F&iacute;sica Matem&aacute;tica<&#47;li><br />
<&#47;ul></p>
<h3>Formato<&#47;h3></p>
<p style="text-align: justify;">A competi&ccedil;&atilde;o consta de um dia de prova escrita, no qual s&atilde;o entregue seis quest&otilde;es em folhas separadas, uma para cada mat&eacute;ria abordada. Todas as provas precisam ser feitas em at&eacute; tr&ecirc;s horas, com expectativa de meia hora para cada quest&atilde;o. &Eacute; proibido utilizar notas escritas, livros, computadores, celulares ou calculadoras durante a prova.<&#47;p></p>
<p style="text-align: justify;">O n&iacute;vel da competi&ccedil;&atilde;o &eacute; muito alto, e cada quest&atilde;o &eacute; tomada como uma prova desconexa das demais. As quest&otilde;es podem envolver mat&eacute;rias ainda mais aprofundadas do que o estudo sugerido para provas como a IPhO, mas o desafio est&aacute; aberto a todos os interessados.<&#47;p></p>
<h3 style="text-align: justify;">Premia&ccedil;&otilde;es<&#47;h3></p>
<p style="text-align: justify;">S&atilde;o entregues pr&ecirc;mios em dinheiro aos cinco primeiros colocados. No antigo Pr&ecirc;mio FIFT, os valores em dinheiro mudavam a cada ano. No ano passado, estes foram os pr&ecirc;mios:<&#47;p></p>
<ul>
<li><span style="line-height: 13px;"><strong>1&ordm; lugar:<&#47;strong> R$ 1000,00<br />
<&#47;span><&#47;li></p>
<li><strong>2&ordm; lugar:<&#47;strong> R$ 800,00<&#47;li>
<li><strong>3&ordm; lugar:<&#47;strong> R$ 600,00<&#47;li>
<li><strong>4&ordm; lugar:<&#47;strong> R$ 400,00<&#47;li>
<li><strong>5&ordm; lugar:<&#47;strong> R$ 200,00<&#47;li><br />
<&#47;ul></p>
<p style="text-align: justify;">No caso de empate entre dois ou mais competidores entre os cinco primeiros colocados, os pr&ecirc;mios de suas coloca&ccedil;&otilde;es s&atilde;o somados e divididos igualmente entre eles.<&#47;p></p>
<h3 style="text-align: justify;">Como se preparar?<&#47;h3></p>
<p style="text-align: justify;">&Eacute; sugerido o estudo por livros universit&aacute;rios conhecidos que percorram os t&oacute;picos abordados integralmente. Fora isto, as quest&otilde;es do Pr&ecirc;mio IFT-ICTP s&atilde;o muito semelhantes &agrave;s quest&otilde;es do Pr&ecirc;mio FIFT, muitas das quais podem ser acessadas na <a title="A consulta a estas provas &eacute; fortemente sugerida aos participantes." href="http:&#47;&#47;www.ift.unesp.br&#47;premioFIFT&#47;" target="_blank">antiga p&aacute;gina desta competi&ccedil;&atilde;o<&#47;a>.<&#47;p></p>
<h3 style="text-align: justify;">Premiados<&#47;h3></p>
<p style="text-align: justify;">Veja a <a title="Completa, com classifica&ccedil;&atilde;o e pr&ecirc;mios obtidos" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;equipes-brasileiras&#47;fisica&#47;premio-ift-ictp-fift&#47;">p&aacute;gina de premiados<&#47;a> aqui no OC, com premia&ccedil;&otilde;es desde o Pr&ecirc;mio FIFT at&eacute; o Pr&ecirc;mio IFT-ICTP.<&#47;p></p>
<p style="text-align: justify;">Vale ressaltar que o pr&ecirc;mio FIFT premiava do 6&ordm; ao 10&ordm; colocados com uma Men&ccedil;&atilde;o Honrosa, em nome da parceria com a &Eacute;cole Polytechnique, cujo processo seletivo era facilitado para os 10 melhores classificados.<&#47;p></p>
<p style="text-align: justify;"><em>Fontes<&#47;em>: <a title="P&aacute;gina com regulamento, inscri&ccedil;&atilde;o e v&aacute;rios detalhes." href="http:&#47;&#47;www.ictp-saifr.org&#47;?page_id=3246" target="_blank">Pr&ecirc;mio IFT-ICTP 2012<&#47;a> &#47; <a title="P&aacute;gina considerada morta, mas muito &uacute;til." href="http:&#47;&#47;www.ift.unesp.br&#47;premioFIFT&#47;" target="_blank">Pr&ecirc;mio FIFT<&#47;a><&#47;p></p>
