---
layout: page
status: publish
published: true
title: FAQ
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 8
wordpress_url: http://u3b.com.br/labs/?page_id=8
date: '2011-10-08 20:03:36 -0400'
date_gmt: '2011-10-08 23:03:36 -0400'
categories: []
tags: []
comments: []
---
<h4>Por que Participar das Olimp&iacute;adas Cient&iacute;ficas?<&#47;h4><br />
Como essa resposta &eacute; um pouco comprida, escrevi um texto sobre isso: <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;">Por que Participar das Olimp&iacute;adas Cient&iacute;ficas<&#47;a></p>
<p>&mdash;&mdash;&mdash;</p>
<h4>A minha escola n&atilde;o participa, o que eu posso fazer?<&#47;h4><br />
Em primeiro lugar, se voc&ecirc; quiser participar das competi&ccedil;&otilde;es, tente convencer sua escola a participar. Eu sei como &eacute; isso, no in&iacute;cio pode ser bem dificil. Se o seu professor se recusar a inscrever a escola, fique sabendo que qualquer professor pode inscrev&ecirc;-la. Por exemplo: um professor de educa&ccedil;&atilde;o f&iacute;sica pode ser o representante da sua escola em uma olimp&iacute;ada de matem&aacute;tica.</p>
<p>&mdash;&mdash;&mdash;</p>
<h4>Voc&ecirc;s podem fazer recorre&ccedil;&atilde;o da minha prova da olimp&iacute;ada &ldquo;X&rdquo;?Voc&ecirc;s podem inscrever minha escola na olimp&iacute;ada &ldquo;X&rdquo;?<&#47;h4><br />
N&oacute;s do &nbsp;Olimp&iacute;adas Cient&iacute;ficas n&atilde;o possu&iacute;mos rela&ccedil;&atilde;o com os organizadores das competi&ccedil;&otilde;es. O m&aacute;ximo que podemos fazer &eacute; tentar facilitar o &nbsp;contato com os organizadores de tal competi&ccedil;&atilde;o.&nbsp;Entre em contato com eles atrav&eacute;s do formul&aacute;rio de contato do pr&oacute;prio site da olimp&iacute;ada &ldquo;X&rdquo;.</p>
<p>&mdash;&mdash;&mdash;</p>
<h4>&nbsp;Como eu posso estudar para a olimp&iacute;ada &ldquo;X&rdquo;? Qual livro voc&ecirc;s recomendam?<&#47;h4><br />
Praticamente todas as nossas dicas de estudo podem ser encontradas aqui no site. Nossa resposta n&atilde;o ser&aacute; muito diferente do que j&aacute; est&aacute; escrito aqui. Caso ache que falte informa&ccedil;&otilde;es, ou que as recomenda&ccedil;&otilde;es est&atilde;o escritas de maneira confusa, entre em contato com a gente.</p>
<p>&mdash;&mdash;&mdash;</p>
<p>&nbsp;</p>
