---
layout: page
status: publish
published: true
title: Matem&aacute;tica
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 37
wordpress_url: http://www.u3b.com.br/labs/?page_id=37
date: '2011-10-08 20:21:22 -0400'
date_gmt: '2011-10-08 20:21:22 -0400'
categories: []
tags: []
comments: []
---
<h1 style="text-align: justify">Estudo de Matem&aacute;tica<&#47;h1></p>
<p style="text-align: justify">Muitas pessoas pensam que estudar para participar de uma olimp&iacute;ada de matem&aacute;tica &eacute; avan&ccedil;ar na mat&eacute;ria&nbsp;escolar. E n&atilde;o &eacute; nada disso. Os problemas n&atilde;o exigem uma dose maior de conhecimento, e sim o despertar de um racioc&iacute;nio e de muita criatividade.&nbsp;Em olimp&iacute;adas de matem&aacute;tica s&atilde;o dados em gerais problemas de l&oacute;gica onde o estudante deve chegar a uma das&nbsp;maneiras de resolver tais problemas. As sub-&aacute;reas pelo qual &eacute; composta uma prova ol&iacute;mpica de Matem&aacute;tica s&atilde;o: &Aacute;lgebra, Combinat&oacute;ria, Geometria e Teoria dos N&uacute;meros.<&#47;p></p>
<h2 style="text-align: justify">Competi&ccedil;&otilde;es<&#47;h2></p>
<p style="text-align: justify">A&nbsp;mais importante competi&ccedil;&atilde;o internacional &eacute; a <a title="International Mathematical Olympiad" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;internacionais&#47;imo&#47;">IMO<&#47;a>, nacional &eacute; a <a title="Olimp&iacute;ada Brasileira de Matem&aacute;tica" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-matematica&#47;obm&#47;">OBM<&#47;a>&nbsp;existindo ainda a <a title="Olimp&iacute;ada Brasileira de Matem&aacute;tica das Escolas P&uacute;blicas" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-matematica&#47;obmep&#47;">OBMEP<&#47;a>, que com cerca de 19 milh&otilde;es de participantes, faz dela a maior olimp&iacute;ada de matem&aacute;tica do mundo.<&#47;p></p>
<h2>Guia OC<&#47;h2></p>
<h3>Guia de estudos sugerido pela equipe do OC<&#47;h3></p>
<p style="text-align: justify">Como o conte&uacute;do das olimp&iacute;adas de matem&aacute;tica &eacute; longo, e sua intersec&ccedil;&atilde;o com o conte&uacute;do oficial da escola costuma ser pequeno, diversos alunos tem d&uacute;vidas de o que estudar, sem saber o nome das teorias que deveria ler. Por isso, segue abaixo, transcrito, parte do texto da OBM: Orienta&ccedil;&otilde;es para alunos que pretendem ir para a IMO.<&#47;p></p>
<p style="text-align: justify">Os principais assuntos de cada &aacute;rea s&atilde;o:<&#47;p></p>
<p style="text-align: justify">(i) <strong>Teoria dos N&uacute;meros<&#47;strong>: teorema de Euler-Fermat (incluindo menor expoente e Lema de Hensel), teorema Chin&ecirc;s dos Restos, Ra&iacute;zes Primitivas, Equa&ccedil;&atilde;o de Peil (generalizada ou n&atilde;o), Res&iacute;duos Quadr&aacute;ticos e Reciprocidade Quadr&aacute;tica, No&ccedil;&otilde;es de Aproxima&ccedil;&otilde;es Diofantinas. Obten&ccedil;&atilde;o de novos fatores primos a partir de mdcs pequenos; &ldquo;Se voc&ecirc; fatorar, tire o mdc dos fatores&rdquo;.<&#47;p></p>
<p style="text-align: justify">(ii) <strong>Geometria<&#47;strong>: arrast&atilde;o de &acirc;ngulos; lei dos senos (e uma boa intimidade com Trigonometria); teorema de Ptolomeu, Ceva e Menelaus, reta de Euler; circunfer&ecirc;ncia dos nove pontos; eixo radical; circunfer&ecirc;ncia de Apol&ocirc;nio. Invers&atilde;o. Geometria Projetiva Instrumental. No&ccedil;&otilde;es de Transforma&ccedil;&otilde;es Geom&eacute;tricas: rota&ccedil;&otilde;es, roto-homotetias e suas &ldquo;semelhan&ccedil;as autom&aacute;ticas&rdquo;; homotetia e composi&ccedil;&atilde;o de homotetias. Desigualdade de Erd&ocirc;s-Mordell; teorema isoperim&eacute;trico. Geometria Anal&iacute;tica: uso como estrat&eacute;gia vencedora (com o aux&iacute;lio da trigonometria e n&uacute;meros complexos). N&uacute;meros Complexos. Vetores. Coordenadas Trilineares. Conjugados isogonais. Simedianas.<&#47;p></p>
<p style="text-align: justify">(iii) <strong>&Aacute;lgebra<&#47;strong>:<&#47;p></p>
<p style="text-align: justify">(iii-1) <strong>Polin&ocirc;mios<&#47;strong>: Paralelo com N&uacute;meros Inteiros (divisibilidade, divis&atilde;o eudidiana, fatora&ccedil;&atilde;o &uacute;nica, congru&ecirc;ncias, teorema chin&ecirc;s dos restos); polin&ocirc;mio interpolador de Lagrange; tabelas de diferen&ccedil;a; irredutibilidade (teorema da raiz racional, lema de Gauss, crit&eacute;rio de Eisenstein); fatora&ccedil;&atilde;o &uacute;nica de polin&ocirc;mios com coeficientes em<em> Z&#47;pZ<&#47;em>; polin&ocirc;mio minimal de um n&uacute;mero alg&eacute;brico; ra&iacute;zes da unidade como marcadores; an&aacute;lise.<&#47;p></p>
<p style="text-align: justify">(iii-2) <strong>Desigualdades<&#47;strong>: m&eacute;dias, Cauchy-Schwarz, m&eacute;dias potenciais; rearranjo; Chebyshev; Jensen; uso de pesos nas desigualdades citadas; considera&ccedil;&otilde;es relativas &agrave; convexidade co falta dela (quando aproximar e afastar os pontos); utiliza&ccedil;&atilde;o de indu&ccedil;&atilde;o; substitui&ccedil;&otilde;es (<em>x = a - b + c<&#47;em>, trigonom&eacute;tricas, etc); interpreta&ccedil;&otilde;es geom&eacute;tricas; desigualdades trigonom&eacute;tricas; Bunching<i> <&#47;i>e Schur.<&#47;p></p>
<p style="text-align: justify">(iii-3) <strong>Corpos Finitos<&#47;strong>: polin&ocirc;mios m&oacute;dulo primo; polin&ocirc;mio irredut&iacute;vel &mdash; alguns fatos e c&aacute;lculos (sonho de todo estudante: <em>(a + b)<sup>p&nbsp;<&#47;sup>&equiv;&nbsp;<&#47;em><em>a<sup>p&nbsp;<&#47;sup>+&nbsp;b<sup>p<&#47;sup>&nbsp;(m&oacute;d. p)<&#47;em>); utiliza&ccedil;&atilde;o na solu&ccedil;&atilde;o de recorr&ecirc;ncias lineares m&oacute;dulo um primo.<&#47;p></p>
<p style="text-align: justify">(iii-4) <strong>Fun&ccedil;&otilde;es<&#47;strong>: pontos fixos; utiliza&ccedil;&atilde;o de desigualdades para concluir fatos sobre crescimento e completeza (e.g., <em>f(x&sup2;) = (f(x))&sup2;&nbsp;&harr; f(R)&nbsp;&ge;&nbsp;0,&nbsp;<&#47;em>cf. problema 2, &nbsp;IMO Moscou); se <em>f(f(x)) = g(x)<&#47;em> e g &eacute; injetora, ent&atilde;o <em>f<&#47;em> &eacute; injetora; se <em>f(g(x)) = h(x)<&#47;em> e <em>h<&#47;em> &eacute; sobrejetora, ent&atilde;o <em>f<&#47;em> &eacute; sobrejetora; se g &eacute; sobrejetora e encontramos<em> f(g(x))<&#47;em> em fun&ccedil;&atilde;o de <em>g(x)<&#47;em> ent&atilde;o o problema acabou (cf. problema 6, IMO 1999); equa&ccedil;&atilde;o de Cauchy (em geral, o caminho <em>Z &rarr;&nbsp;Q &rarr;&nbsp;R<&#47;em>); no caso de fun&ccedil;&otilde;es com dom&iacute;nio <em>Z<&#47;em> ou <em>Q<&#47;em>, verificar se <em>f<&#47;em> &eacute; multiplicativa; simplificar nota&ccedil;&atilde;o (fazer <em>f(constante) = a<&#47;em>); utiliza&ccedil;&atilde;o de simetria (e falta dela) para obter rela&ccedil;&otilde;es.<&#47;p></p>
<p style="text-align: justify">(iii-5) <strong>An&aacute;lise<&#47;strong>: teorema do valor intermedi&aacute;rio (Bolzano); argumentos do tipo &ldquo;para <em>n<&#47;em> suficientemente grande&rdquo;.<&#47;p></p>
<p style="text-align: justify">(iii-6) <strong>Indu&ccedil;&atilde;o<&#47;strong>: indu&ccedil;&atilde;o completa; princ&iacute;pio da boa ordena&ccedil;&atilde;o; indu&ccedil;&atilde;o em subconjuntos convenientes (multiplicativa, pot&ecirc;ncias de 2); tomando a base de indu&ccedil;&atilde;o suficientemente grande; generalizando; fortalecendo a hip&oacute;tese de indu&ccedil;&atilde;o.<&#47;p></p>
<p style="text-align: justify">(iv) <strong>Combinat&oacute;ria<&#47;strong>:<&#47;p></p>
<p style="text-align: justify">(iv-0) Estude casos pequenos: busca de padr&otilde;es, obten&ccedil;&atilde;o de estruturas em contagens mais dif&iacute;ceis; estude casos grandes:&nbsp;comportamento assint&oacute;tico de contagens.<&#47;p></p>
<p style="text-align: justify">(iv-1) <strong>Contagem e Contagem Dupla<&#47;strong>: bije&ccedil;&otilde;es; &ldquo;tudo menos o que n&atilde;o interessa&rdquo;; probabilidades; inje&ccedil;&otilde;es, sobreje&ccedil;&otilde;es; obten&ccedil;&atilde;o de igualdades e desigualdades com contagem dupla, bije&ccedil;&otilde;es e inje&ccedil;&otilde;es; recurs&otilde;es e estimativas utilizando recurs&otilde;es.<&#47;p></p>
<p style="text-align: justify">(iv-2) <strong>Princ&iacute;pio da Casa dos Pombos<&#47;strong>: formula&ccedil;&atilde;o cont&iacute;nua, teorema de Kronecker, teorema de Ramsey.<&#47;p></p>
<p style="text-align: justify">(iv-3) <strong>Teoria dos Grafos<&#47;strong>: indu&ccedil;&atilde;o (sempre reduzindo o casou para os anteriores, e n&atilde;o o contr&aacute;rio); &aacute;rvores; algoritmos em geral (problema 3 da IMO 2007); algoritmo de Kruskai; busca em profundidade; busca em largura; algoritmos de ordena&ccedil;&atilde;o de conjuntos; caminhos e circuitos eulerianos; colora&ccedil;&atilde;o de v&eacute;rtices em grafos, incluindo teorema das cinco cores; teorema de Tur&aacute;n; grafos planos <i>(<&#47;i><em>V -&nbsp;A + E = 2<&#47;em>, teorema de Kuratowski); grafos bipartidos (caracteriza&ccedil;&atilde;o: sem c&iacute;clos &iacute;mpares). Teorema dos casamentos, Max-Flow, Min-Cut.<&#47;p></p>
<p style="text-align: justify">(iv-4) <strong>Fun&ccedil;&otilde;es Geratrizes<&#47;strong>: f&oacute;rmula de multisec&ccedil;&atilde;o (n&uacute;meros complexos como marcadores); utiliza&ccedil;&atilde;o de v&aacute;rias vari&aacute;veis; coeficientes em <em>Z&#47;pZ<&#47;em> (recorr&ecirc;ncias lineares m&oacute;dulo <em>p<&#47;em>); analogia com pinturas em tabuleiros.<&#47;p></p>
<p style="text-align: justify">(iv-5) <strong>Geometria Combinat&oacute;ria<&#47;strong>: conceitos: di&acirc;metro de um conjunto, conjunto convexo, fecho convexo; t&eacute;cnicas: casos extremos (problema de Silvester), princ&iacute;pio da casa dos pombos (problemas envolvendo pinturas do plano, coberturas); contagem (n&uacute;mero de dist&acirc;ncias repetidas); determina&ccedil;&atilde;o de poss&iacute;veis posi&ccedil;&otilde;es de um ponto indeterminado; escolha de uma dire&ccedil;&atilde;o adequada.<&#47;p></p>
<p style="text-align: justify">(iv-6)<strong> Invariantes<&#47;strong>: determina&ccedil;&atilde;o e constru&ccedil;&atilde;o de invariantes (paridade, restos, pinturas, fun&ccedil;&otilde;es); semi-invariantes (determina&ccedil;&atilde;o e constru&ccedil;&atilde;o). &ldquo;invariante autom&aacute;tico&rdquo; em recurs&otilde;es lineares homog&ecirc;neas cujo polin&otilde;mio caracter&iacute;stico &eacute; divis&iacute;vel por <em>x - 1<&#47;em>.<&#47;p></p>
<p style="text-align: justify">(iv-8) <strong>Indu&ccedil;&atilde;o<&#47;strong>: como fazer a partir de casos pequenos; obten&ccedil;&atilde;o de algoritmos a partir da indu&ccedil;&atilde;o.<&#47;p></p>
<p style="text-align: justify"><strong>Ser r&aacute;pido &eacute; importante<&#47;strong><b>!<&#47;b><&#47;p></p>
<p style="text-align: justify">J&aacute; estamos convictos de que todos os nossos representantes brasileiros na IMO conseguiriam 42 pontos se o tempo de prova fosse infinito; o pr&oacute;ximo passo l&oacute;gico &eacute;, ent&atilde;o, ser mais r&aacute;pido. Como fazer isso? Pense nos seguintes passos:<br />
(1) Comece estudando bem a teoria, tendo o dom&iacute;nio dos assuntos. Tenha a coragem de estudar especialmente aquelas partes em que voc&ecirc; n&atilde;o se d&aacute; muito bem, porque a&iacute; voc&ecirc; n&atilde;o vai precisar depender da sorte para ir bem em uma prova.<br />
(2) Exponha-se <i>&agrave; <&#47;i>maior quantidade de ideias poss&iacute;vel. Resolva o mesmo problema com v&aacute;rias t&eacute;cnicas, at&eacute; ser um &ldquo;especialista&rdquo; no problema.<br />
(3) Tome cuidado para n&atilde;o ficar &ldquo;bitolado&rdquo; em alguma t&eacute;cnica. N&atilde;o adianta dizer que &ldquo;resolve todos os problemas de geometria com complexos&rdquo; se voc&ecirc; demora duas horas para resolver um problema que poderia sair em 10 minutos com uma transforma&ccedil;&atilde;o geom&eacute;trica. Sempre tem um problema que n&atilde;o pode ser resolvido (pelo menos, em um tempo razoavelmente finito) com a sua &ldquo;t&eacute;cnica favorita&rdquo;. Dito isso,<br />
(4) Veja como obter solu&ccedil;&otilde;es mais curtas. Depois de resolver um problema pela primeira vez, pense em como voc&ecirc; poderia tornar sua solu&ccedil;&atilde;o mais curta; se voc&ecirc; seguiu o item anterior, pense nas vantagens e desvantagens de cada t&eacute;cnica. Procure a &ldquo;ess&ecirc;ncia&rdquo; do problema. Depois de resolver um problema, pondere sobre quais ideias foram mais importantes e fa&ccedil;a um resumo (escrito) dessas ideias (uma esp&eacute;cie de outline da solu&ccedil;&atilde;o, cujos detalhes s&atilde;o f&aacute;ceis para voc&ecirc; completar).<br />
(5) Aprenda a usar e elaborar &ldquo;macros&rdquo; de ideias. Isto &eacute;, tente descobrir algum padr&atilde;o de concatena&ccedil;&atilde;o de ideias (os bons e velhos &ldquo;lemas&rdquo;) que seja frequente em certos problemas. Um bom exemplo &eacute; o lema de Hensel, que engloba uma indu&ccedil;&atilde;o com contas razoavelmente grandes que envolvem bin&oacute;mio de Newton em um s&oacute; lema. Em outras palavras, estruture na sua cabe&ccedil;a as principais ideias e fique atento aos momentos em que voc&ecirc; pode us&aacute;-las.<&#47;p></p>
<h2 style="text-align: justify">Material OC<&#47;h2><br />
<a title="F&oacute;rum Olimp&iacute;adas Cientif&iacute;cas" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;forum&#47;viewforum.php?f=4" target="_blank">F&oacute;rum do OC sobre Matem&aacute;tica<br />
<&#47;a></p>
<h2 style="text-align: justify">Links e livros recomendados<&#47;h2></p>
<div style="text-align: justify">
<h3><em>Links<&#47;em><&#47;h3></p>
<h3>B&aacute;sico<&#47;h3><br />
<a title="OBMEP" href="http:&#47;&#47;www.obmep.org.br&#47;" target="_blank">OBMEP<&#47;a>&nbsp;- Site oficial da OBMEP (Olimp&iacute;ada Brasileira de Matem&aacute;tica das Escolas P&uacute;blicas), onde pode-se encontrar as&nbsp;<a title="Apostilas" href="http:&#47;&#47;www.obmep.org.br&#47;prog_ic_2010&#47;apostila2010.html" target="_blank">apostilas<&#47;a>&nbsp;utilizadas no Programa de Inicia&ccedil;&atilde;o Cient&iacute;fica, o&nbsp;<a title="Banco de Quest&otilde;es" href="http:&#47;&#47;www.obmep.org.br&#47;banco.htm" target="_blank">Banco de Quest&otilde;es<&#47;a>&nbsp;e as <a title="Provas anteriores" href="http:&#47;&#47;www.obmep.org.br&#47;provas.htm" target="_blank">provas anteriores<&#47;a>&nbsp;com suas respectivas solu&ccedil;&otilde;es.</p>
<p><a title="Loucos por Matem&aacute;tica" href="http:&#47;&#47;www.loucospormatematica.com.br&#47;" target="_blank">Loucos por Matem&aacute;tica<&#47;a>&nbsp;- Um bom site para baixar exerc&iacute;cios e alguns artigos. &Eacute; necess&aacute;rio se cadastrar.</p>
<p><a title="Olimp&eacute;dia" href="http:&#47;&#47;erdos.ime.usp.br&#47;index.php&#47;P%C3%A1gina_principal" target="_blank">Olimp&eacute;dia<&#47;a>&nbsp;- Wiki dedicada &agrave; matem&aacute;tica ol&iacute;mpica.</p>
<h3>M&eacute;dio<&#47;h3><br />
<a title="OBM" href="http:&#47;&#47;www.obm.org.br&#47;" target="_blank">OBM<&#47;a>&nbsp;- Site oficial da OBM (Olimp&iacute;ada Brasileira de Matem&aacute;tica), onde pode-se encontrar as&nbsp;<a title="Revista Eureka" href="http:&#47;&#47;www.obm.org.br&#47;opencms&#47;revista_eureka&#47;" target="_blank">Revistas Eureka<&#47;a>&nbsp;(revistas com artigos de matem&aacute;tica ol&iacute;mpica, publicada pela OBM com apoio da SBM), as&nbsp;<a title="Provas" href="http:&#47;&#47;www.obm.org.br&#47;opencms&#47;como_se_preparar&#47;provas&#47;" target="_blank">provas<&#47;a>&nbsp;de diversas olimp&iacute;adas de matem&aacute;tica nacionais e internacionais e os&nbsp;<a title="Artigos" href="http:&#47;&#47;www.obm.org.br&#47;opencms&#47;semana_olimpica&#47;" target="_blank">artigos<&#47;a>&nbsp;utilizados nas Semanas Ol&iacute;mpicas, treinamentos oferecido para os premiados.</p>
<p><a title="POTI" href="http:&#47;&#47;poti.impa.br" target="_blank">POTI<&#47;a>&nbsp;- Site oficial do POTI (Polos Ol&iacute;mpicos de Treinamento Intensivo), onde pode-se encontrar todo o&nbsp;<a title="Material" href="http:&#47;&#47;poti.impa.br&#47;index&#47;material" target="_blank">material<&#47;a>&nbsp;e as aulas em&nbsp;<a title="V&iacute;deos" href="http:&#47;&#47;poti.impa.br&#47;index&#47;videos" target="_blank">v&iacute;deos<&#47;a>&nbsp;do treinamento para olimp&iacute;adas de matem&aacute;tica.</p>
<p><a title="Material do POTI" href="https:&#47;&#47;sites.google.com&#47;site&#47;treinamentoimpa&#47;" target="_blank">Material do POTI<&#47;a>-&nbsp; Muito &uacute;til se voc&ecirc; usa uma resolu&ccedil;&atilde;o de tela baixa e o banner do site oficial do POTI te atrapalha a ler o conte&uacute;do.</p>
<p><a title="Treinamento Cone Sul" href="http:&#47;&#47;www.treinamentoconesul.blogspot.com&#47;" target="_blank">Treinamento Cone Sul<&#47;a>&nbsp;- Site com nome auto-explicativo. Possui v&aacute;rias listas de materiais para estudo e listas pelos quais &eacute; feito o treinamento para a olimp&iacute;ada internacional Cone Sul.</p>
<h3>Avan&ccedil;ado<&#47;h3><br />
<a title="Sele&ccedil;&atilde;o para a IMO e Iberoamericana" href="http:&#47;&#47;www.imoibero.blogspot.com.br&#47;" target="_blank">Sele&ccedil;&atilde;o para a IMO e Iberoamericana<&#47;a>&nbsp;-&nbsp;Site com nome auto-explicativo. Possui v&aacute;rias listas de materiais para estudo e listas pelos quais &eacute; feito o treinamento para a Olimp&iacute;ada Internacional de Matem&aacute;tica (IMO) e Iberoamericana.</p>
<p><a title="PECI" href="http:&#47;&#47;peci.obmep.org.br" target="_blank">PECI<&#47;a>&nbsp;- Blog oficial dedicado ao PECI (Prepara&ccedil;&atilde;o Especial para Competi&ccedil;&otilde;es Internacionais), com <a title="Simulados" href="http:&#47;&#47;peci.obmep.org.br&#47;blog&#47;?page_id=31" target="_blank">simulados<&#47;a> de olimp&iacute;adas de matem&aacute;tica nacionais e internacionais.</p>
<p><a title="Art of Problem Solving" href="http:&#47;&#47;www.artofproblemsolving.com&#47;Forum&#47;portal.php?ml=1" target="_blank">Art of Problem Solving<&#47;a>&nbsp;-&nbsp;Esse &eacute; um dos sites que o pessoal que participa pra valer da OBM mais recomendam. Com discuss&otilde;es de problemas de olimp&iacute;adas nacionais de diversos pa&iacute;ses e internacionais.</p>
<h3><em>Livros<&#47;em><&#47;h3></p>
<h3>B&aacute;sico<&#47;h3></p>
<ul>
<li><b>Revista Eureka!<br />
<&#47;b>Por equipe OBM.<br />
Olimp&iacute;ada Brasileira de Matem&aacute;tica - OBM<&#47;li><br />
<&#47;ul></p>
<ul>
<li><strong>Banco de Quest&otilde;es, 2006 a 2012.<&#47;strong><br />
Por equipe OBMEP.<br />
Olimpiada Brasileira de Matem&aacute;tica das Escolas P&uacute;blicas - OBMEP<&#47;li><br />
<&#47;ul></p>
<h3>M&eacute;dio<&#47;h3></p>
<ul>
<li><b>Olimp&iacute;adas Brasileiras de Matem&aacute;tica, 1a. a 8a.<&#47;b><br />
Por &Eacute;lio Mega e Renate Watanabe.<br />
Sociedade Brasileira de Matem&aacute;tica - SBM<&#47;li><br />
<&#47;ul></p>
<ul>
<li><b>Olimp&iacute;adas Brasileiras de Matem&aacute;tica, 9a. a 16a.<&#47;b><br />
Por Carlos Moreira, Edmilson Motta,&nbsp;Eduardo Tengan,&nbsp;Luiz Am&acirc;ncio,<br />
Nicolau Saldanha e Paulo Rodrigues.<br />
Sociedade Brasileira de Matem&aacute;tica - SBM<&#47;li><br />
<&#47;ul></p>
<ul>
<li><b>21 aulas de Matem&aacute;tica Ol&iacute;mpica.<br />
<&#47;b>Por C.Y. Shine.<br />
Sociedade Brasileira de Matem&aacute;tica - SBM<&#47;li><br />
<&#47;ul></p>
<ul>
<li><strong>Inicia&ccedil;&atilde;o &agrave; Matem&aacute;tica: um curso com problemas e solu&ccedil;&otilde;es.<br />
<&#47;strong>Por Krerley Oliveira e Adan Fernandez.<br />
Sociedade Brasileira de Matem&aacute;tica - SBM<&#47;li><br />
<&#47;ul><br />
<&#47;div></p>
<div style="text-align: justify">
<h3>Avan&ccedil;ado<&#47;h3></p>
<ul>
<li><b>The USSR Olympiad Problem Book.<br />
<&#47;b>Por D.O. Shklarsky, N.N. Chentzov, I.M. Yaglom.<b><br />
<&#47;b>Dover publications, Inc.<&#47;li><br />
<&#47;ul><br />
<&#47;div></p>
<ul style="text-align: justify">
<li><strong>International Mathematical Olympiads, 1959-1977.<&#47;strong><br />
Por Samuel L. Greitzer.<br />
The Mathematical Association of America - MAA<&#47;li><br />
<&#47;ul></p>
<ul style="text-align: justify">
<li><b>International Mathematical Olympiads, 1978-1985.<br />
<&#47;b>Por Murray S. Klamkin.<br />
The Mathematical Association of America - MAA<&#47;li><br />
<&#47;ul></p>
<p style="text-align: justify">Outros t&iacute;tulos nacionais e internacionais podem ser encontrados na&nbsp;rela&ccedil;&atilde;o quase completa da Biblioteca do PECI, <a title="Biblioteca do PECI" href="http:&#47;&#47;peci.obmep.org.br&#47;blog&#47;wp-content&#47;uploads&#47;2012&#47;10&#47;biblioteca.pdf" target="_blank">aqui<&#47;a>.<&#47;p></p>
