---
layout: page
status: publish
published: true
title: IYPT 2011
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 2770
wordpress_url: http://www.olimpiadascientificas.com/?page_id=2770
date: '2012-07-31 19:07:46 -0400'
date_gmt: '2012-07-31 22:07:46 -0400'
categories: []
tags: []
comments:
- id: 2964
  author: Um pouco sobre o passado do Brasil no IYPT &laquo; IYPT BR
  author_email: ''
  author_url: http://iyptbr.wordpress.com/2013/01/16/um-pouco-sobre-o-passado-do-brasil-no-iypt/
  date: '2013-01-16 03:17:40 -0500'
  date_gmt: '2013-01-16 05:17:40 -0500'
  content: "[...] e 2006 no Olimp&iacute;adas Cient&iacute;ficas. P&aacute;ginas semelhantes
    podem ser encontradas para as equipes de 2011 e 2012. Ap&oacute;s postar as fotos
    nos seus respectivos &aacute;lbuns do Facebook, um ex-participante de 2005, [...]"
---
<h3>2011- Teer&atilde;, Ir&atilde;</h3></p>
<h3>15&ordf; coloca&ccedil;&atilde;o de 21</h3><br />
Membros de equipe:</p>
<ul>
<li>B&aacute;rbara Cruvinel Santiago (SP)</li>
<li>Danilo Moreira Sim&otilde;es (SP)</li>
<li>Julliana dos Santos Frassei (SP)</li>
<li>Lucas Henrique Morais (SP)</li>
<li>Mateus Braga de Carvalho (PI)</li><br />
</ul></p>
<div>L&iacute;der de equipe:</div></p>
<div>
<ul>
<li>Victor Fujii Ando (SP)</li><br />
</ul></p>
<div>Jurado Independente:</div></p>
<div>
<ul>
<li>Rawlinson Medeiros Ibiapina (PI)</li><br />
</ul></p>
<div>Visitantes:</div></p>
<div>
<ul>
<li>Leonardo dos Anjos Cunha (SP)</li>
<li>Roberto Frassei (SP)</li><br />
</ul><br />
</div><br />
</div><br />
</div><br />
[fbphotos id=400391413325879]</p>
<h4>Depoimentos:</h4><br />
<strong>B&aacute;rbara Cruvinel Santiago:</strong></p>
<p>Minha fascina&ccedil;&atilde;o por resolver o insol&uacute;vel para esse torneio come&ccedil;ou em 2010, quando ele recome&ccedil;ou a ser organizado no Brasil. A edi&ccedil;&atilde;o nacional daquele me deu um incentivo a mais para que eu participasse no ano seguinte e, quem sabe, fizesse parte da primeira equipe brasileira ap&oacute;s alguns anos sem participar no torneio. Um ano se passou e l&aacute; estava eu de novo, mais preparada e com novas solu&ccedil;&otilde;es na m&atilde;o. O resultado chegou. Rumo ao Ir&atilde;.<br />
Iniciamos, agora com a equipe formada, uma verdadeira &ldquo;corrida maluca&rdquo; para que tudo ficasse pronto em dois meses para a competi&ccedil;&atilde;o internacional. Foram noites e noites perdidas, livros, artigos, folhas e folhas escritas, f&oacute;rmulas para serem derivadas, experi&ecirc;ncias para serem feitas e refeitas, provas n&atilde;o feitas, trabalhos atrasados. Tudo para que as apresenta&ccedil;&otilde;es ficassem prontas a tempo. Durante as f&eacute;rias, tivemos duas reuni&otilde;es para que os relat&oacute;rios fossem aprimorados e trein&aacute;ssemos para os physics fights em ingl&ecirc;s.<br />
Chegou o dia. Embarcamos em uma viagem de quase 15 horas para Dubai e mais uma de quase tr&ecirc;s para Teer&atilde;. Chegando l&aacute;, o ambiente parecia hostil, pelo menos para mim, que deveria me adequar &agrave;s restri&ccedil;&otilde;es femininas, desde costumes at&eacute; as vestes, daquele pa&iacute;s. Logo fomos recebidos pelo nosso guia e levados ao &ocirc;nibus, que nos levaria a universidade. Acho que foi a&iacute; que eu percebi o conceito de competi&ccedil;&atilde;o cient&iacute;fica internacional: ao ver as caras diferentes at&eacute; ent&atilde;o desconhecidas dos outros competidores ainda no aeroporto. Chegamos ao alojamento e pudemos descansar at&eacute; o almo&ccedil;o. &Agrave; noite tivemos um coquetel.<br />
No dia seguinte, a cerim&ocirc;nia de abertura foi repleta de hist&oacute;rias, que infelizmente n&atilde;o cabem neste texto. Ent&atilde;o fomos almo&ccedil;ar. Se o banheiro iraniano j&aacute; tinha sido uma surpresa, a comida n&atilde;o foi diferente: Kebab todo dia servido com as m&atilde;os. Enfim, o primeiro PF chegou e j&aacute; sentimos bem as diferen&ccedil;as em rela&ccedil;&atilde;o ao torneio nacional. Tivemos que reunir for&ccedil;as para que tudo melhorasse nos embates seguintes. Os fights foram passando e perceb&iacute;amos que nossa desenvoltura melhorava, o ingl&ecirc;s ficava mais fluente, mas tivemos um j&uacute;ri extremamente parcial. Contudo, a maior li&ccedil;&atilde;o que fica, apesar de clich&ecirc;, &eacute;: o trabalho em equipe &eacute; uma das coisas mais valiosas que existem em uma competi&ccedil;&atilde;o como essa. N&atilde;o podendo esquecer que os conhecimentos adquiridos tamb&eacute;m ser&atilde;o para sempre.<br />
Mas n&atilde;o &eacute; s&oacute; de f&iacute;sica que o IYPT &eacute; feito. Conhecer pessoas de outros pa&iacute;ses com os mesmos interesses &eacute; algo particularmente fant&aacute;stico. Minhas primeiras intera&ccedil;&otilde;es foram com as meninas do alojamento, mas com o passar dos PFs e da competi&ccedil;&atilde;o em geral, voc&ecirc; conhece cada vez mais gente e o interc&acirc;mbio cultural &eacute; intenso. Al&eacute;m disso, alguns dias s&atilde;o dedicados inteiramente a passeios e surge a oportunidade de conhecer novos lugares, pessoas e aspectos culturais do pa&iacute;s sede.<br />
O PF final chegou, os coreanos mostraram f&iacute;sica e desenvoltura invej&aacute;veis. Austr&iacute;acos e alem&atilde;es n&atilde;o ficaram muito atr&aacute;s. Passa-se a cerim&ocirc;nia de encerramento. Agora s&atilde;o mais dois dias de passeio em Esfahan e tudo est&aacute; acabado. A cidade era linda, mas o dia de ir para casa vai chegando. Chega a ser triste ver todos os times embarcando no aeroporto. Embarcamos para Dubai, onde passeamos por um dia e voltamos para casa. Com certeza, participar do IYPT, foi a melhor experi&ecirc;ncia da minha vida.</p>
