---
layout: page
status: publish
published: true
title: OMERJ
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 3610
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3610
date: '2012-10-21 15:45:18 -0200'
date_gmt: '2012-10-21 18:45:18 -0200'
categories: []
tags: []
comments: []
---
<p><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estaduaisregionais&#47;rj&#47;omerj&#47;omerj1-296x3001&#47;" rel="attachment wp-att-3611"><img class="aligncenter size-full wp-image-3611" title="OMERJ1-296x3001" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;10&#47;OMERJ1-296x30011.jpg" alt="" width="296" height="300" &#47;><&#47;a></p>
<p><a title="OMERJ" href="http:&#47;&#47;www.omerj.com.br&#47;"><strong>OLIMP&Iacute;ADA DE MATEM&Aacute;TICA DO ESTADO DO RIO DE JANEIRO - OMERJ<&#47;strong><&#47;a></p>
<h3><strong> &nbsp;O que &eacute;<&#47;strong><&#47;h3><br />
A OMERJ &eacute; uma competi&ccedil;&atilde;o de matem&aacute;tica organizada para estudantes do ensino fundamental e m&eacute;dio do estado do Rio de Janeiro e tem por objetivo o desenvolvimento acad&ecirc;mico desses apresentando uma vis&atilde;o mais abrangente e desafiadora da matem&aacute;tica. Possui v&iacute;nculos diretos com a <a title="OBM" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-matematica&#47;obm&#47;">Olimp&iacute;ada Brasileira de Matem&aacute;tica<&#47;a>(OBM) e a Sociedade Brasileira de Matem&aacute;tica (SBM). A competi&ccedil;&atilde;o &eacute; organizada por professores de matem&aacute;tica do estado, que formam a Comiss&atilde;o&nbsp;de Olimp&iacute;adas de Matem&aacute;tica do Estado do Rio de Janeiro (COMERJ).</p>
<p>A comiss&atilde;o&nbsp;&nbsp;&eacute; atualmente constitu&iacute;da por:</p>
<p>- Carlos Frederico Borges Palmeira &ndash; coordenador Estadual&ndash; Prof. da PUC;<br />
-&nbsp;Alex Correa Abreu - Doutorando pelo IMPA<br />
- Bruno de P&eacute;rcia Lima&nbsp;- Prof. do Ensino Fundamental e M&eacute;dio;<br />
- F&aacute;bio Dias Moreira - Mestrando pelo IMPA<br />
- Luis Felipe Lins - Prof. do Ensino Fundamental e M&eacute;dio<br />
- M&aacute;rcio Afonso A Cohen - Prof. do Ensino M&eacute;dio<br />
- M&ocirc;nica Ferreira Ayres - Prof&ordf;. do Ensino Fundamental e M&eacute;dio.<br />
- Paulo Andr&eacute; B. Melo &ndash; Prof. do Ensino Fundamental, M&eacute;dio&nbsp;e da UNESA;<br />
- Rodrigo Villard Milet -&nbsp; Prof. do Ensino M&eacute;dio</p>
<h3><strong>Quem pode participar<&#47;strong><&#47;h3><br />
A OMERJ destina-se a alunos &nbsp;devidamente matriculados que cursam o Ensino Fundamental ou M&eacute;dio, e &agrave;queles que ainda n&atilde;o ingressaram em institui&ccedil;&otilde;es de Ensino Superior. Cada estabelecimento de ensino inscrito na competi&ccedil;&atilde;o pode inscrever &nbsp;at&eacute; &nbsp;6 alunos por n&iacute;vel, totalizando 24 vagas cativas por escola. Al&eacute;m dessas vagas, podem participar tamb&eacute;m todos os medalhistas da competi&ccedil;&atilde;o anterior (men&ccedil;&otilde;es honrosas n&atilde;o est&atilde;o inclu&iacute;das).</p>
<h3><strong>Como se inscrever<&#47;strong><&#47;h3><br />
Primeiramente, ocorre a inscri&ccedil;&atilde;o das escolas participantes na competi&ccedil;&atilde;o. Essa etapa ocorre em um per&iacute;odo entre Julho e Setembro, podendo ser realizada na <a title="OMERJ" href="http:&#47;&#47;www.omerj.com.br&#47;">homepage da competi&ccedil;&atilde;o<&#47;a>, pelo e-mail&nbsp;<strong>fredpalm@gmail.com<&#47;strong>&nbsp;ou na p&aacute;gina da <a title="OBM" href="http:&#47;&#47;www.obm.org.br&#47;">Olimp&iacute;ada Brasileira de Matem&aacute;tica<&#47;a>. Converse com seus professores para conferir se sua escola est&aacute; inscrita. O processo de sele&ccedil;&atilde;o das equipes fica a crit&eacute;rio de cada estabelecimento de ensino .</p>
<h3><strong><br />
Como funciona<&#47;strong><&#47;h3><br />
Os participantes s&atilde;o divididos em 5 n&iacute;veis, de acordo com a s&eacute;rie que estiver cursando no ano da olimp&iacute;ada. Assim sendo:</p>
<ul>
<li><strong>N&iacute;vel J&uacute;nior:<&#47;strong> Alunos do 5&ordm; ano do Ensino Fundamental<&#47;li>
<li><strong>N&iacute;vel 1<&#47;strong>: Alunos do 6&ordm; e 7&ordm; ano do Ensino Fundamental<&#47;li>
<li><strong>N&iacute;vel 2<&#47;strong>: Alunos do 8&ordm; e 9&ordm; ano do Ensino Fundamental<&#47;li>
<li><strong>N&iacute;vel 3<&#47;strong>: Alunos da 1&ordf; e 2&ordf; s&eacute;rie do Ensino M&eacute;dio<&#47;li>
<li><strong>N&iacute;vel 4<&#47;strong>: Alunos que estejam cursando a 3&ordf; s&eacute;rie do Ensino M&eacute;dio ou que, tendo-o conclu&iacute;do h&aacute; menos de um ano, n&atilde;o estejam cursando a gradua&ccedil;&atilde;o em institui&ccedil;&otilde;es de ensino superior.<&#47;li><br />
<&#47;ul><br />
A competi&ccedil;&atilde;o &eacute; realizada em duas etapas, sendo a primeira a sele&ccedil;&atilde;o das equipes por cada col&eacute;gio, e a segunda composta por uma prova &uacute;nica e simult&acirc;nea, com dura&ccedil;&atilde;o de quatro horas e meia, e locais a serem determinados pela COMERJ.</p>
<h3><strong>O que estudar<&#47;strong><&#47;h3><br />
A OMERJ possui um <a title="programa de estudos" href="http:&#47;&#47;www.omerj.com.br&#47;index.php?mod=mat&amp;id_materia=24">programa de estudos<&#47;a>&nbsp;com os conte&uacute;dos cobrados em cada n&iacute;vel. Confira nossas <a title="dicas de estudo" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;matematica&#47;">dicas de estudo<&#47;a> de matem&aacute;tica!</p>
<p><strong>N&iacute;vel J&uacute;nior:<br />
<&#47;strong></p>
<ul>
<li>Divisibilidade<&#47;li>
<li>Fra&ccedil;&otilde;es<&#47;li>
<li>N&uacute;meros decimais<&#47;li>
<li>Porcentagem<&#47;li>
<li>Medidas de comprimento, superf&iacute;cie e volume<&#47;li>
<li>Medidas de massa<&#47;li>
<li>Medidas e tempo<&#47;li><br />
<&#47;ul><br />
<strong>N&iacute;vel 1:<&#47;strong></p>
<ul>
<li>Sistemas de numera&ccedil;&atilde;o decimais<&#47;li>
<li>Transforma&ccedil;&otilde;es e base<&#47;li>
<li>N&uacute;meros naturais, inteiros e racionais<&#47;li>
<li>M&uacute;ltiplos e divisores e um n&uacute;mero inteiro<&#47;li>
<li>MMC e MDC<&#47;li>
<li>Potencia&ccedil;&atilde;o e radicia&ccedil;&atilde;o de racionais<&#47;li>
<li>&Acirc;ngulos e pol&iacute;gonos<&#47;li>
<li>No&ccedil;&otilde;es intuitivas sobre s&oacute;lidos geom&eacute;tricos<&#47;li>
<li>Express&otilde;es alg&eacute;bricas, senten&ccedil;as matem&aacute;ticas, equa&ccedil;&otilde;es e problemas do 1&ordm; grau<&#47;li>
<li>Raz&otilde;es e propor&ccedil;&otilde;es<&#47;li>
<li>Grandezas direta e inversamente proporcionais<&#47;li>
<li>Porcentagem<&#47;li>
<li>Sistema m&eacute;trico decimal<&#47;li>
<li>Tratamento de informa&ccedil;&otilde;es (gr&aacute;ficos e tabelas)<&#47;li>
<li>Juros simples<&#47;li>
<li>M&eacute;dia aritm&eacute;tica (simples e ponderada)<&#47;li>
<li>Constru&ccedil;&atilde;o de figuras<&#47;li><br />
<&#47;ul><br />
<strong>N&iacute;vel 2<&#47;strong></p>
<p>Todo o conte&uacute;do do n&iacute;vel 1, e mais:</p>
<ul>
<li>N&uacute;meros reais<&#47;li>
<li>Polin&ocirc;mios<&#47;li>
<li>Produtos not&aacute;veis<&#47;li>
<li>Fatora&ccedil;&otilde;es alg&eacute;bricas<&#47;li>
<li>Equa&ccedil;&otilde;es e inequa&ccedil;&otilde;es fracion&aacute;rias<&#47;li>
<li>Equa&ccedil;&otilde;es, sistemas e problemas do 1&ordm; e 2&ordm; grau<&#47;li>
<li>Constru&ccedil;&atilde;o e interpreta&ccedil;&atilde;o de gr&aacute;ficos<&#47;li>
<li>&Acirc;ngulos: &nbsp;transforma&ccedil;&otilde;es de unidades, bissetrizes, &acirc;ngulos consecutivos, adjacentes, complementares e suplementares<&#47;li>
<li>&Acirc;ngulos formados por duas paralelas e uma transversal<&#47;li>
<li>Teorema de Pit&aacute;goras<&#47;li>
<li>No&ccedil;&otilde;es de estat&iacute;stica e m&eacute;dias (quadr&aacute;tica, aritm&eacute;tica, geom&eacute;trica e harm&ocirc;nica)<&#47;li>
<li>Fun&ccedil;&atilde;o polinomial do 2&ordm; grau<&#47;li>
<li>Congru&ecirc;ncia e semelhan&ccedil;a<&#47;li>
<li>Trigonometria no tri&acirc;ngulo ret&acirc;ngulo<&#47;li>
<li>Pontos not&aacute;veis em um tri&acirc;ngulo<&#47;li>
<li>Rela&ccedil;&otilde;es m&eacute;tricas nos pol&iacute;gonos e circunfer&ecirc;ncias<&#47;li>
<li>&Aacute;reas de pol&iacute;gonos e c&iacute;rculos<&#47;li><br />
<&#47;ul><br />
<strong>N&iacute;vel<&#47;strong>&nbsp;<strong>3<&#47;strong></p>
<p>Todo o conte&uacute;do os n&iacute;veis 1 e 2, e mais:</p>
<ul>
<li>Fun&ccedil;&otilde;es logar&iacute;tmicas, exponenciais e trigonom&eacute;tricas<&#47;li>
<li>Sequ&ecirc;ncias e progress&otilde;es<&#47;li>
<li>An&aacute;lise combinat&oacute;ria<&#47;li>
<li>Bin&ocirc;mio de Newton<&#47;li>
<li>C&aacute;lculo de Probabilidades<&#47;li>
<li>Geometria plana<&#47;li><br />
<&#47;ul><br />
<strong>N&iacute;vel 4<&#47;strong></p>
<p>Programa livre</p>
<h3><strong>Provas anteriores<&#47;strong><&#47;h3><br />
<strong><&#47;strong>A OMERJ disponibiliza <a title="provas antigas" href="http:&#47;&#47;www.omerj.com.br&#47;index.php?mod=secoes&amp;id_secao=3">provas antigas<&#47;a> em seu site, s&atilde;o uma excelente forma e estudo.</p>
<h3><strong>Premia&ccedil;&atilde;o<&#47;strong><&#47;h3><br />
Em cada n&iacute;vel s&atilde;o&nbsp;atribu&iacute;das Medalhas de Ouro, Prata e Bronze aos melhores colocados, al&eacute;m de men&ccedil;&atilde;o honrosa &agrave;queles que se destacaram de alguma forma. N&atilde;o existe um n&uacute;mero fixo de medalhistas de cada tipo. Os alunos s&atilde;o premiados em uma cerim&ocirc;nia de premia&ccedil;&atilde;o,&nbsp;realizada em local e data a serem determinados pela organiza&ccedil;&atilde;o.</p>
<h3><strong>Fonte<&#47;strong><&#47;h3><br />
Informa&ccedil;&otilde;es retiradas do site oficial da competi&ccedil;&atilde;o: www.omerj.com.br</p>
<p>&nbsp;</p>
