---
layout: page
status: publish
published: true
title: Programa de tutoria
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 4544
wordpress_url: http://www.olimpiadascientificas.com/?page_id=4544
date: '2012-12-18 13:19:29 -0200'
date_gmt: '2012-12-18 15:19:29 -0200'
categories: []
tags: []
comments: []
---
<p>A equipe do Olimp&iacute;adas Cient&iacute;ficas busca ajudar ao m&aacute;ximo os alunos em sua jornada no meio ol&iacute;mpico. O programa de tutoria foi criado para estreitar nossa rela&ccedil;&atilde;o com os estudantes, de modo que possamos realizar um trabalho melhor e mais personalizado.<br />
O projeto funciona da seguinte forma: a cada aluno selecionado, &eacute; designado um mentor, que possui mais experi&ecirc;ncia no mundo das olimp&iacute;adas para auxili&aacute;-lo. O trabalho ocorrer&aacute; tanto na parte acad&ecirc;mia (atrav&eacute;s da troca de materiais, dicas de estudo e discuss&atilde;o de quest&otilde;es) como na parte pessoal (troca de experi&ecirc;ncias e valores). Infelizmente, como n&atilde;o temos um pessoal muito grande, n&atilde;o poderemos fornecer um tutor a todos os alunos interessados. Portanto, a equipe do OC selecionar&aacute; os estudantes, por meio de um question&aacute;rio, que deve ser preenchido e enviado assim que poss&iacute;vel pelos alunos interessados.<br />
N&atilde;o temos um prazo definido para a entrega dos formul&aacute;rios, mas cabe lembrar que quanto mais cedo o estudante enviar suas respostas, mais tempo teremos para fazer um trabalho consistente.<br />
Para acessar e responder o question&aacute;rio, clique aqui: <a title="Question&aacute;rio - tutoria OC" href="https:&#47;&#47;docs.google.com&#47;spreadsheet&#47;viewform?formkey=dHM3QzBaNE5qYjdZQmhIbE4xc2QyTWc6MQ">Question&aacute;rio OC<&#47;a><br />
Em breve, divulgaremos o nome dos alunos selecionados no site.</p>
<p>Boa sorte a todos os participantes!</p>
