---
layout: page
status: publish
published: true
title: IYPT
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 43
wordpress_url: http://www.u3b.com.br/labs/?page_id=43
date: '2011-10-08 20:22:33 -0300'
date_gmt: '2011-10-08 20:22:33 -0300'
categories: []
tags: []
comments:
- id: 626
  author: Dicas de estudo e prepara&ccedil;&atilde;o para as pr&oacute;ximas edi&ccedil;&otilde;es!!!
    &laquo; IYPT BR
  author_email: ''
  author_url: http://iyptbr.wordpress.com/2012/05/19/dicas-de-estudo-e-preparacao-para-as-proximas-edicoes/
  date: '2012-05-19 11:52:13 -0300'
  date_gmt: '2012-05-19 14:52:13 -0300'
  content: '[...] coisas para o site &#8220;Olimp&iacute;adas Cient&iacute;ficas&#8220;,
    em especial sobre o IYPT. Ontem, a p&aacute;gina de estudos para o torneio j&aacute;
    foi atualizada. Vale a pena dar uma passada l&aacute;, conferir algumas dicas
    e ver os links com uma [...]'
- id: 8021
  author: 'IYPTips #1: Arrume a casa | Estudo Ol&iacute;mpico'
  author_email: ''
  author_url: http://estudo.olimpiadascientificas.com/2015/02/01/iyptips-1-arrume-a-casa/
  date: '2015-07-15 12:45:36 -0300'
  date_gmt: '2015-07-15 15:45:36 -0300'
  content: '[&#8230;] Estudo para o IYPT &#8211; P&aacute;gina de estudos do OC para
    o IYPT. [&#8230;]'
---
<p>O IYPT &eacute; um torneio em um formato bem diferente das outras competi&ccedil;&otilde;es cient&iacute;ficas, espera-se, assim, uma prepara&ccedil;&atilde;o diferenciada, que envolve desde a parte t&eacute;cnica (desenvolvimento de resolu&ccedil;&otilde;es te&oacute;ricas e experimentais) at&eacute; o treino de apresenta&ccedil;&otilde;es. Seguem abaixo algumas dicas.</p>
<p>Inicialmente, &eacute; necess&aacute;rio ter boas resolu&ccedil;&otilde;es dos problemas propostos no ano em quest&atilde;o. Algumas resolu&ccedil;&otilde;es passadas podem ser encontradas no <a title="IYPT Archive" href="http:&#47;&#47;archive.iypt.org&#47;" target="_blank">IYPT Archive<&#47;a>, em especial na <a title="Solutions" href="http:&#47;&#47;archive.iypt.org&#47;solutions&#47;" target="_blank">sess&atilde;o de solu&ccedil;&otilde;es<&#47;a>. &Eacute; interessante ver os relat&oacute;rios e apresenta&ccedil;&otilde;es de slide dos anos mais recentes, que s&atilde;o, de maneira geral, as que seguem melhor o padr&atilde;o e a qualidade exigida pelo comit&ecirc; internacional. Outra fonte de inspira&ccedil;&atilde;o pode ser o <a title="IYPT Book  - draft" href="http:&#47;&#47;archive.iypt.org&#47;iypt_book&#47;" target="_blank">IYPT Book <&#47;a>que ser&aacute; publicado em 2012 com solu&ccedil;&otilde;es em forma de artigo cient&iacute;fico de participantes das internacionais de 2010 e 2011. Mais a frente, ainda ser&aacute; come&ccedil;ada uma publica&ccedil;&atilde;o chamada <a title="IYPT Magazine" href="http:&#47;&#47;iyptmag.phy.ntnu.edu.tw&#47;" target="_blank">IYPT Magazine<&#47;a>, que seguir&aacute; o mesmo modelo do IYPT Book, por&eacute;m com publica&ccedil;&atilde;o mais frequente. Ambas as publica&ccedil;&otilde;es cont&eacute;m artigos revisados e aceitos por f&iacute;sicos membros e colaboradores do comit&ecirc; internacional.</p>
<p>O Ilya Martchenko com mais alguns colaboradores publicam tamb&eacute;m, todo ano, o chamado <a title="IYPT kit" href="http:&#47;&#47;kit.ilyam.org&#47;" target="_blank">kit<&#47;a>, com v&aacute;rias dicas e refer&ecirc;ncias para pesquisa de cada problema, que podem ser bastante &uacute;teis na montagem das resolu&ccedil;&otilde;es.</p>
<p>Al&eacute;m disso, ficam algumas dicas para a apresenta&ccedil;&atilde;o e resolu&ccedil;&atilde;o:</p>
<ul>
<li>Os slides devem conter pouco texto. Elabore-o em t&oacute;picos e explique oralmente o que for importante.<&#47;li>
<li>Esquemas te&oacute;ricos com imagens explicativas e <em>smart arts<&#47;em> sempre s&atilde;o &uacute;teis e bem vistos, ajudam a explicar de maneira concisa aquilo que voc&ecirc; quer passar a banca avaliadora.<&#47;li>
<li>N&atilde;o fale exatamente o que est&aacute; no slide, explique de maneira clara com as suas palavras.<&#47;li>
<li>N&atilde;o coloque muita informa&ccedil;&atilde;o no mesmo slide, mas n&atilde;o coloque slides muito vazios da mesma forma. Anima&ccedil;&otilde;es podem ser bem &uacute;teis na hora de dividir a apresenta&ccedil;&atilde;o para que ela n&atilde;o fique muito carregada e seja bem dividida, mas devem ser discretas para que elas mesmas n&atilde;o sobrecarreguem os ppts.<&#47;li>
<li>Na hora de montar os experimentos, use m&iacute;dia para mostrar que a experi&ecirc;ncia foi realmente feita, esquematize a montagem experimental para que ela fique clara e explicite como ela pode ter ajudado a manter par&acirc;metros travados e erros reduzidos.<&#47;li>
<li>Ao listar o material utilizado, coloque a precis&atilde;o dos instrumentos de medida.<&#47;li>
<li>Fa&ccedil;a <a title="Refer&ecirc;ncia para an&aacute;lise de erros" href="http:&#47;&#47;www.fis.ita.br&#47;labfis24&#47;erros&#47;errostextos&#47;teor_erros1.htm" target="_blank">an&aacute;lise dos erros<&#47;a>, usando desvio padr&atilde;o, barra de erros nos gr&aacute;ficos, erro percentual, coeficiente de determina&ccedil;&atilde;o etc.<&#47;li>
<li>Tome cuidado com as tend&ecirc;ncias delineadas em gr&aacute;ficos experimentais. Poucos pontos (3, 4, 5...), em geral, n&atilde;o s&atilde;o suficientes para que alguma tend&ecirc;ncia seja posta em um gr&aacute;fico. O coeficiente de determina&ccedil;&atilde;o (que pode ser calculado pelo Excel mesmo) &eacute; um bom indicador de se sua tend&ecirc;ncia &eacute; aceit&aacute;vel ou n&atilde;o. Preste aten&ccedil;&atilde;o no ponto de intersec&ccedil;&atilde;o definido para o gr&aacute;fico tamb&eacute;m.<&#47;li>
<li>Atente para a reprodutibilidade dos experimentos. Teste v&aacute;rias vezes, use a m&eacute;dia e apresente o desvio padr&atilde;o dos dados.<&#47;li>
<li>Preste aten&ccedil;&atilde;o nos algarismos significativos! Muitas casas decimais em seus dados experimentais mostram que voc&ecirc; n&atilde;o tomou cuidado com seus experimentos, j&aacute; que em geral n&atilde;o possu&iacute;mos tamanha precis&atilde;o em laborat&oacute;rios de col&eacute;gio.<&#47;li>
<li>N&atilde;o coloque tabelas imensas na apresenta&ccedil;&atilde;o, por mais que voc&ecirc; goste muito delas e que tenha gasto um tempo absurdo para mont&aacute;-las. Gr&aacute;ficos s&atilde;o suficientes e de mais f&aacute;cil entendimento, al&eacute;m de permitirem interpreta&ccedil;&otilde;es de mais dados.<&#47;li>
<li>Quando poss&iacute;vel, fa&ccedil;a an&aacute;lises matem&aacute;ticas na parte te&oacute;rica, elas s&atilde;o &uacute;teis para descobrir quais par&acirc;metros s&atilde;o realmente relevantes para o problema e para compara&ccedil;&atilde;o entre teoria e experimento.<&#47;li>
<li>Sempre fa&ccedil;a compara&ccedil;&otilde;es te&oacute;rico-experimentais! Elas s&atilde;o muito importantes! Os par&acirc;metros testados devem ter alguma teoria por tr&aacute;s predizendo quais altera&ccedil;&otilde;es eles podem provocar e justificando-as. Caso contr&aacute;rio, os experimentos s&atilde;o praticamente in&uacute;teis para an&aacute;lise do problema. Ao menos uma interpreta&ccedil;&atilde;o qualitativa em compara&ccedil;&atilde;o com a teoria apresentada deve ser feita.<&#47;li>
<li>A compara&ccedil;&atilde;o entre teoria e experimento &eacute; bem vista quando feita por meio gr&aacute;fico, quando se tem uma fun&ccedil;&atilde;o te&oacute;rica para comparar com os dados colhidos, por exemplo. Sempre se lembrando de calcular os erros.<&#47;li>
<li>Porte-se de maneira confiante na hora da apresenta&ccedil;&atilde;o, ao menos tente disfar&ccedil;ar o nervosismo (apesar de ele ser inevit&aacute;vel).<&#47;li>
<li>Padronize os ppts, para que eles caracterizem sua equipe, mas n&atilde;o exagere nos efeitos. Slides com fundo branco e cabe&ccedil;alhos costumam ser mais limpos e mais organizados, principalmente quando f&oacute;rmulas s&atilde;o inseridas.<&#47;li><br />
<&#47;ul><br />
Obviamente, preparar-se para as intensas discuss&otilde;es &eacute; necess&aacute;rio.</p>
<ul>
<li>Demonstre confian&ccedil;a ao fazer os questionamentos ou ao respond&ecirc;-los. Seja sucinto.<&#47;li>
<li>Use a lousa, ela est&aacute; l&aacute; para isso. Discuss&otilde;es &ldquo;ilustradas&rdquo; s&atilde;o mais din&acirc;micas e permitem maior compreens&atilde;o para os espectadores.<&#47;li>
<li>Quando for oponente ou avaliador, n&atilde;o corte a pessoa questionada no meio de sua resposta.<&#47;li>
<li>Contudo, na parte de perguntas do oponente ou do avaliador, elabore quest&otilde;es que permitam respostas r&aacute;pidas. Caso o outro comece a enrolar demais, agrade&ccedil;a e explique que infelizmente seu tempo &eacute; curto e voc&ecirc; tem v&aacute;rias quest&otilde;es a fazer, isso demonstra que voc&ecirc; realmente tem v&aacute;rios t&oacute;picos conflituosos a serem discutidos.<&#47;li>
<li>&Eacute; v&aacute;lido que voc&ecirc; fale coisas do tipo &ldquo;voc&ecirc; disse isso, mas por que tal t&oacute;pico &eacute; v&aacute;lido?&rdquo;. Por&eacute;m, seja r&aacute;pido.<&#47;li>
<li>Avalie a postura do apresentador, mas n&atilde;o perca o foco t&eacute;cnico. Apesar de muitas vezes os jurados da fase nacional deixarem isso passar, os da internacional s&atilde;o imperdo&aacute;veis quando alguma falha te&oacute;rica ou experimental &eacute; deixada de lado. Portanto, tente prestar aten&ccedil;&atilde;o no que &eacute; falado pelos outros times. Voc&ecirc; est&aacute; l&aacute; principalmente para discutir f&iacute;sica! N&atilde;o se esque&ccedil;a disso!<&#47;li>
<li>Fa&ccedil;a uma apresenta&ccedil;&atilde;o em slides durante o PF com os pontos positivos e negativos do relator (caso do oponente e do avaliador) e do oponente (caso do avaliador). &Eacute; interessante tamb&eacute;m mostrar um resumo da apresenta&ccedil;&atilde;o da outra equipe, dividindo-o em teoria, experimento e conclus&atilde;o no primeiro slide, isso demonstra que voc&ecirc; realmente atentou para aquilo foi dito.<&#47;li>
<li>&Eacute; v&aacute;lido, para o avaliador, fazer um &uacute;ltimo slide de vis&atilde;o geral da discuss&atilde;o.<&#47;li>
<li>Divida sua apresenta&ccedil;&atilde;o de avalia&ccedil;&atilde;o e oposi&ccedil;&atilde;o em teoria e experimento quando poss&iacute;vel.<&#47;li>
<li>O relator tem o direito de manter seu ppt projetado durante a discuss&atilde;o e nas sess&otilde;es de perguntas, use isso a seu favor, seja qual for o seu papel. Se voc&ecirc; for relator, use slides escondidos com t&oacute;picos que n&atilde;o puderam ser apresentados, s&oacute; n&atilde;o os apresente nas considera&ccedil;&otilde;es finais, e use sua apresenta&ccedil;&atilde;o para justificar t&oacute;picos questionados. Se voc&ecirc; for oponente ou avaliador, pe&ccedil;a que o relator volte em seus slides para que suas quest&otilde;es sejam feitas em cima de t&oacute;picos realmente falhos e que isso fique expl&iacute;cito para os jurados.<&#47;li>
<li>N&atilde;o se intimide com cara de desd&eacute;m, risadas ou atitudes agressivas de seu opositor. Caso ele n&atilde;o permita resposta fale &ldquo;posso responder ou isso &eacute; um mon&oacute;logo?&rdquo;, ou algo do g&ecirc;nero.<&#47;li>
<li>Mostre ao p&uacute;blico que voc&ecirc; permite respostas quando fizer perguntas, mas n&atilde;o deixe que o outro gaste tempo demais na resposta.<&#47;li>
<li>Quando for relator, anote em t&oacute;picos nas considera&ccedil;&otilde;es finais do opositor e apresenta&ccedil;&atilde;o do avaliador aquilo que foi dito contra sua solu&ccedil;&atilde;o. Use suas considera&ccedil;&otilde;es finais como resposta a todos esses pontos, elas existem para isso.<&#47;li>
<li>Caso sua equipe esteja bem integrada, suas considera&ccedil;&otilde;es finais podem ser feitas at&eacute; mesmo em slide, isso acontece muito na fase internacional, mas &eacute; necess&aacute;ria certa velocidade para esse tipo de a&ccedil;&atilde;o. O opositor pode fazer o mesmo em suas considera&ccedil;&otilde;es finais.<&#47;li><br />
<&#47;ul><br />
Melhor do que simplesmente ler dicas &eacute; ver v&iacute;deos de Physics Fights para entender como ele realmente se desenrola.</p>
<ul>
<li><a title="Timotheus Hell's channel" href="http:&#47;&#47;www.youtube.com&#47;user&#47;timotheushell?feature=g-user-u" target="_blank">Canal do Timotheus Hell<&#47;a> (time da &Aacute;ustria): l&aacute; &eacute; poss&iacute;vel encontrar in&uacute;meros v&iacute;deos de PFs da fase internacional e do AYPT.<&#47;li>
<li><a title="BelarussianYPT's channel" href="http:&#47;&#47;www.youtube.com&#47;user&#47;BelarusianYPT?feature=g-user-a" target="_blank">Canal do time da Bielorr&uacute;ssia<&#47;a>: diversos v&iacute;deos da fase nacional da Bielorr&uacute;ssia e da fase internacional.<&#47;li>
<li><a title="Canal da B&aacute;rbara" href="http:&#47;&#47;www.youtube.com&#47;user&#47;barbara5947&#47;videos" target="_blank">Canal da B&aacute;rbara Santiago<&#47;a>: alguns v&iacute;deos relacionados ao IYPT, incluindo v&aacute;rios v&iacute;deos de PFs.<&#47;li>
<li><a title="Canal da B8 projetos" href="http:&#47;&#47;www.youtube.com&#47;user&#47;b8projetos?feature=chclk" target="_blank">Canal da B8 projetos<&#47;a>: alguns v&iacute;deos de PFs nacionais anteriores (n&atilde;o se baseie muito pelo de 2010, est&atilde;o aqu&eacute;m do n&iacute;vel atual da competi&ccedil;&atilde;o), cerim&ocirc;nias etc.<&#47;li><br />
<&#47;ul><br />
Vale a pena tamb&eacute;m conferir quais s&atilde;o os <a title="Scoring Guidelines" href="http:&#47;&#47;iypt.org&#47;images&#47;4&#47;43&#47;scoring_guidelines.pdf" target="_blank">crit&eacute;rios de avalia&ccedil;&atilde;o dos jurados<&#47;a>. Na internacional, essa tabela &eacute; seguida &agrave; risca. Aqui no Brasil, por&eacute;m, uma boa performance por vezes pode te acrescentar alguns pontos na parte de f&iacute;sica. Infelizmente, alguns jurados preenchem as notas antes do fim do PF, ent&atilde;o tome cuidado com o que fala em sua apresenta&ccedil;&atilde;o, pois pode j&aacute; ser tarde demais.</p>
<p>Bons estudos e boa prepara&ccedil;&atilde;o a todos!</p>
