---
layout: page
status: publish
published: true
title: WoPhO
author:
  display_name: Cassio dos Santos Sousa
  login: cassioss
  email: cassiosantossousa@gmail.com
  url: http://cassio.olimpiadascientificas.com
author_login: cassioss
author_email: cassiosantossousa@gmail.com
author_url: http://cassio.olimpiadascientificas.com
wordpress_id: 188
wordpress_url: http://olimpiadascientificas.info/?page_id=188
date: '2011-10-11 17:07:33 -0400'
date_gmt: '2011-10-11 20:07:33 -0400'
categories: []
tags: []
comments: []
---
<p><a title="Logo da WoPhO" href="http://www.olimpiadascientificas.com/olimpiadas/olimpiadas-de-fisica/wopho/"><img class="aligncenter size-full wp-image-5055" alt="Logo da WoPhO" src="http://www.olimpiadascientificas.com/wp-content/uploads/2011/10/WoPhO-Logo.png" width="401" height="105" /></a></p>
<h2 style="text-align: center;"><span style="color: #3366ff;"><strong>Entenda a WoPho</strong></span></h2></p>
<p style="text-align: right;">por C&aacute;ssio dos Santos Sousa</p><br />
<strong><a href="http://www.wopho.org/" target="_blank">http://www.wopho.org/</a> - WoPhO, Bali - Indon&eacute;sia</strong></p>
<p style="text-align: justify;">Pense em uma olimp&iacute;ada internacional. Como toda boa olimp&iacute;ada internacional, voc&ecirc; precisa ter, necessariamente, competidores, pa&iacute;ses diversos, uma banca examinadora, l&iacute;deres de diversos lugares que discutam e traduzam provas, e &eacute; claro, quem as fa&ccedil;a, entre outros "cargos". Agora pense em uma olimp&iacute;ada que se constr&oacute;i de um dia para o outro, na qual NADA foi exatamente bem explicado. Junte uma organiza&ccedil;&atilde;o incipiente, uma proposta MUITO legal, premia&ccedil;&otilde;es EM DINHEIRO e problemas de f&iacute;sica de n&iacute;vel APhO/IPhO, e voc&ecirc; ter&aacute; uma WoPhO!</p><br />
Existem v&aacute;rios "passos", todos meio confusos a uma primeira vista, mas LINDOS quando vistos em conjunto:</p>
<p style="text-align: justify;">Fases (Rounds/Competitions): para chamar todos que possam corrigir, participar de j&uacute;ris, competir, enviar quest&otilde;es, e outros afins, a WoPhO &eacute; separada em fases, ou rounds, cada round com suas pr&oacute;prias caracter&iacute;sticas e crit&eacute;rios, e tamb&eacute;m tendo sua pr&oacute;pria competi&ccedil;&atilde;o interna;</p></p>
<h3><span style="color: #000099;">Selection round (rodada de sele&ccedil;&atilde;o)</span></h3></p>
<p style="text-align: justify;"><span style="color: #000099;">Seria uma primeira parte. A sele&ccedil;&atilde;o aqui &eacute; dos alunos que responderem a quest&otilde;es fornecidas pela pr&oacute;pria banca organizadora da WoPhO e participar&atilde;o da Fase Final. Aqui participam alunos at&eacute; o Ensino M&eacute;dio, de at&eacute; 20 anos no fim de junho do ano de realiza&ccedil;&atilde;o, nesse caso 2011.</span></p></p>
<p style="text-align: justify;"><span style="color: #000099;"> As quest&otilde;es deles j&aacute; foram fornecidas, podendo ser acessadas no site <strong><a href="http://www.wopho.org/selection.php" target="_blank"><span style="color: #000099;">http://www.wopho.org/<wbr />selection.php</span></a></strong>, no qual se pode ver como funciona essa fase e as quest&otilde;es fornecidas para downloads. As quest&otilde;es abrangem o conte&uacute;do das competi&ccedil;&otilde;es APhO/IPhO, podendo ter tanto o n&iacute;vel delas quanto at&eacute; mais do que seus n&iacute;veis, desde que dentro do conte&uacute;do delas. Isso viria por conta de v&aacute;rios pa&iacute;ses terem apenas alguma destas duas olimp&iacute;adas como oficiais em seus pa&iacute;ses.</span></p></p>
<p style="text-align: justify;"><span style="color: #000099;"> Todos os alunos do Ensino M&eacute;dio podem participar, mandando suas respostas diretamente para a organiza&ccedil;&atilde;o. ap&oacute;s se registrarem como competidores para este round. As respostas s&atilde;o necessariamente INDIVIDUAIS, e todas as fontes de consulta s&atilde;o permitidas, contanto que refer&ecirc;ncias e itens como figuras, gr&aacute;ficos e afins tenham suas refer&ecirc;ncias tomadas e seus esquemas todos detalhados para a banca. Respostas em Ingl&ecirc;s, L&iacute;ngua Indon&eacute;sia, Chin&ecirc;s ou Russo. Envio at&eacute; 30 de junho de 2011, no fuso hor&aacute;rio indonesiano do oeste (GMT + 7h)</span></p></p>
<p style="text-align: justify;"><span style="color: #000099;"> Cada quest&atilde;o (dez no total) valem at&eacute; 10 pontos cada, de acordo com a corre&ccedil;&atilde;o de cada resposta enviada. Os 100 melhores alunos escolhidos pelo j&uacute;ri ser&atilde;o convidados para B&aacute;li, Indon&eacute;sia, com todas as despesas pagas pelo j&uacute;ri, para o Final Round, onde far&atilde;o uma prova final, sendo maioria e competindo junto com os melhores (medalhistas de prata/ouro) da APhO/IPhO e alunos do 1&ordm; ano da faculdade, num verdadeiro esp&iacute;rito ol&iacute;mpico!</span></p></p>
<h3><span style="color: #ff0000;">Problem Competition (envio de problemas)</span></h3></p>
<p style="text-align: justify;"><span style="color: #ff0000;">Essa fase, no caso uma segunda (para mim, ao menos), leva em conta a confec&ccedil;&atilde;o de problemas para o Final Round da WoPhO, no fim desse ano. Aqui, pessoas de TODAS as idades est&atilde;o convocadas! Podem vir professores, ex-alunos de APhO/IPhO, <em>team leaders </em>de olimp&iacute;adas internacionais, ou QUALQUER UM que esteja interessado. </span></p></p>
<p style="text-align: justify;"><span style="color: #ff0000;"> Aqui, n&atilde;o &eacute; prezada a resolu&ccedil;&atilde;o de problemas, mas sim a CONFEC&Ccedil;&Atilde;O deles! Aqui a coisa muda um pouco de ambiente: a quest&atilde;o deve ter in&iacute;cio, meio, fim e resposta ao ser enviada. Pode abranger dois tipos de formatos: Te&oacute;rico (quest&atilde;o escrita, com esquema de perguntas e respostas bem organizado e detalhado) e Experimental (com prot&oacute;tipos detalhados dos experimentos e roteiro bem organizado).</span></p></p>
<p style="text-align: justify;"><span style="color: #ff0000;"> N&atilde;o h&aacute; limite para o envio de quest&otilde;es, tendo como limites apenas a individualidade das quest&otilde;es (sem respostas em grupo) e a originalidade das quest&otilde;es (jamais vistas em competi&ccedil;&otilde;es oficiais de qualquer tipo, preferencialmente nem em parte). Os crit&eacute;rios de l&iacute;ngua a serem colocados s&atilde;o os mesmos das respostas do Selection Round, e os crit&eacute;rios todos podem tamb&eacute;m ser vistos no site <strong><a href="http://www.wopho.org/competition.php" target="_blank"><span style="color: #ff0000;">http://www.wopho.org/<wbr />competition.php</span></a>.</strong></span></p></p>
<p style="text-align: justify;"><span style="color: #ff0000;"> Aqui s&atilde;o prezadas as quest&otilde;es que fa&ccedil;am um aluno pensar, agir, refletir, puxar solu&ccedil;&otilde;es de todos os seus conhecimento, ter "sacadas", e &eacute; claro, tenham como possibilidade que um aluno de competi&ccedil;&otilde;es APhO/IPhO saiba resolver essas quest&otilde;es no prazo dado por estas mesmas provas. Cinco destas quest&otilde;es (tr&ecirc;s te&oacute;ricas e duas experimentais) ser&atilde;o escolhidas para serem respondidas pelos competidores do Final Round.</span></p></p>
<p style="text-align: justify;"><span style="color: #ff0000;"> Os prazos finais s&atilde;o para 30 de mar&ccedil;o (quest&otilde;es de experimental) e 30 de junho (quest&otilde;es te&oacute;ricas). As melhores quest&otilde;es enviadas (mesmo aquelas n&atilde;o escolhidas)receber&atilde;o pr&ecirc;mios em dinheiro (indo de 1000 d&oacute;lares a 25000 d&oacute;lares!), medalhas, certificados, e a chance de participar do j&uacute;ri da WoPhO com todas as despesas pagas para o Final Round!</span></p></p>
<h3><span style="color: #ff00ff;">Discussion round (rodada de discuss&otilde;es)</span></h3></p>
<p style="text-align: justify;"><span style="color: #ff00ff;">Seria logo ap&oacute;s o Selection Round (1&ordm; de julho), para a escolha dos 100 que v&atilde;o para o Final Round. Essa parte ser&aacute; feita por pessoas do j&uacute;ri e participantes DA WoPhO, para discutir perguntas e respostas de quest&otilde;es enviadas pelo Selection Round e outras enviadas por pessoas do mundo todo, desde que estejam a n&iacute;vel de competi&ccedil;&atilde;o ol&iacute;mpica. Ser&aacute; aberto tamb&eacute;m um f&oacute;rum de discuss&otilde;es para TODOS aqueles interessados em F&iacute;sica, o qual ser&aacute; o estopim para discuss&otilde;es futuras de todos os interessados.</span></p></p>
<p style="text-align: justify;"><span style="color: #ff00ff;"> Mesmo que s&oacute; possa ser aberto a partir de 1&ordm; de julho, o site &eacute; <strong><a href="http://www.wopho.org/discussion.php" target="_blank"><span style="color: #ff00ff;">http://www.wopho.org/<wbr />discussion.php</span></a></strong>.</span></p></p>
<h3><span style="color: #009900;">Final Round (rodada final, enfim)</span></h3></p>
<p style="text-align: justify;"><span style="color: #009900;">Ap&oacute;s um ano de discuss&otilde;es, perguntas, respostas e sele&ccedil;&otilde;es, ser&atilde;o escolhidos 100 alunos vindos do Selection Round, medalhistas de prata ou ouro vindos de APhO/IPhO, alunos do primeiro ano da faculdade eleitos pelo Conselho Internacional E alunos convidados vindos dos pa&iacute;ses (m&aacute;ximo 10 por pa&iacute;s) para participar do Final Round em B&aacute;li, Indon&eacute;sia, no FIM desse ano (Natal e Ano Novo, &eacute;poca geral de f&eacute;rias escolares para todos os pa&iacute;ses).</span></p></p>
<p style="text-align: justify;"><span style="color: #009900;"> Nesta fase, tais alunos far&atilde;o provas de car&aacute;ter semelhante ao de APhOs e IPhOs, com a exce&ccedil;&atilde;o de que suas cinco quest&otilde;es vir&atilde;o diretamente do Problem Competition. Os melhores colocados receber&atilde;o medalhas de ouro, prata e bronze de acordo com sua nota (dada em fun&ccedil;&atilde;o da maior nota atribuida). N&atilde;o ser&atilde;o dadas men&ccedil;&otilde;es honrosas (para mim, estar l&aacute; j&aacute; seria a maior das honras!)</span></p></p>
<p style="text-align: justify;"><span style="color: #009900;"> O link desta rodada est&aacute; em <strong><a href="http://www.wopho.org/final.php" target="_blank"><span style="color: #009900;">http://www.wopho.org/final.php</span></a></strong></span><wbr /><span style="color: #009900;">.</span></p></p>
<p style="text-align: justify;"><span style="color: #000000;">No mais &eacute; s&oacute;. As demais informa&ccedil;&otilde;es podem ser encontradas no site da olimp&iacute;ada, aqui s&oacute; tentei esclarecer os detalhes da competi&ccedil;&atilde;o em Portugu&ecirc;s, para que mais e mais pessoas tenham curiosidade em participar. O convite est&aacute; feito para todos que se interessarem!</span></p></p>
