---
layout: page
status: publish
published: true
title: Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 237
wordpress_url: http://olimpiadascientificas.info/?page_id=237
date: '2011-10-11 18:13:46 -0400'
date_gmt: '2011-10-11 21:13:46 -0400'
categories: []
tags: []
comments: []
---
<p style="text-align: center"><em><strong><em><strong><a href="http://www.olimpiadascientificas.com/wp-content/uploads/2013/10/Logo-da-ONHB.png"><img class="alignnone size-full wp-image-7520" alt="Logo da ONHB" src="http://www.olimpiadascientificas.com/wp-content/uploads/2013/10/Logo-da-ONHB.png" width="300" height="300" /></a><br />
</strong></em></strong></em></p><br />
&nbsp;</p>
<h3 style="text-align: center">Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil (ONHB)</h3><br />
&nbsp;</p>
<h3 style="text-align: justify">O que &eacute;</h3></p>
<p style="text-align: justify">A <a href="http://www.olimpiadadehistoria.com.br/6-olimpiada/inicio/index" target="_blank">Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil</a> &eacute; uma iniciativa in&eacute;dita de estudar e debater a hist&oacute;ria nacional, por meio da leitura e interpreta&ccedil;&atilde;o de documentos, imagens e textos.</p></p>
<h3 style="text-align: justify">Objetivos</h3></p>
<p style="text-align: justify">Estudar e conhecer a hist&oacute;ria do Brasil pode ser um desafio estimulante e enriquecedor. &Eacute; nisso que acredita-se ao propor uma Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil.</p></p>
<h3 style="text-align: justify">Regulamento</h3></p>
<p style="text-align: justify">O regulamento da 6&ordf; Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil esta dispon&iacute;vel neste <a href="http://www.olimpiadadehistoria.com.br/6-olimpiada/regulamento/index" target="_blank">link</a>.<a title="Regulamento" href="http://www.museudeciencias.com.br/4-olimpiada/regulamento/index" target="_blank"><br />
</a></p></p>
<h3 style="text-align: justify">Quem pode participar</h3></p>
<p style="text-align: justify">Para participar, basta montar uma equipe composta por um professor de hist&oacute;ria e por 3 estudantes regularmente matriculados em escola p&uacute;blica ou privada do Brasil, cursando o Ensino M&eacute;dio ou o 8&ordm; e 9&ordm; ano do Ensino Fundamental. No mais, basta ter um acesso &agrave; internet para visitar a p&aacute;gina da Olimp&iacute;ada com as perguntas e atividades e para enviar as respostas.</p></p>
<h3 style="text-align: justify">Como funciona</h3></p>
<p style="text-align: justify">A Olimp&iacute;ada &eacute; virtual, as perguntas v&atilde;o ao ar em datas determinadas e as respostas devem ser enviadas tamb&eacute;m pela internet, sendo realizada em cinco fases online. Cada fase &eacute; geralmente disponibilizada em uma semana, sendo as fases onlines consecutivas. Apenas a fase final, presencial, para as equipes selecionadas, ocorre em um final de semana na Universidade Estadual de Campinas (Unicamp), na cidade de Campinas, S&atilde;o Paulo, junto &agrave; premia&ccedil;&atilde;o.</p></p>
<p style="text-align: justify">A olimp&iacute;ada &eacute; disputada por equipes compostas de tr&ecirc;s estudantes e um professor de hist&oacute;ria. No entanto, na fase final os estudantes realizam a prova sem a ajuda do professor.</p></p>
<h3 style="text-align: justify">Como inscrever</h3></p>
<p style="text-align: justify">As inscri&ccedil;&otilde;es s&atilde;o feitas exclusivamente no site oficial da ONHB na data estabelecida em determinada edi&ccedil;&atilde;o. &Eacute; necess&aacute;rio que cada participante realize um cadastro individual no site, tanto alunos quanto professores, para que ent&atilde;o seja feita a inscri&ccedil;&atilde;o da equipe.&nbsp;As inscri&ccedil;&otilde;es para a 6&ordf; edi&ccedil;&atilde;o da olimp&iacute;ada podem ser encontradas <a href="http://www.olimpiadadehistoria.com.br/sui/sui_users/login" target="_blank">aqui</a>.</p></p>
<h3 style="text-align: justify">Provas anteriores</h3></p>
<p style="text-align: justify">As provas anteriores est&atilde;o dispon&iacute;veis neste <a title="Provas anteriores" href="https://skydrive.live.com/?cid=0983cec4e1d9466f&amp;id=983CEC4E1D9466F!107&amp;authkey=!AHI6YOlDcXpmuxs" target="_blank">link</a>.</p><br />
Fonte: <a title="Museu de Ci&ecirc;ncias" href="http://www.museudeciencias.com.br/" target="_blank">Museu de Ci&ecirc;ncias</a></p>
