---
layout: page
status: publish
published: true
title: DNA - Desafio Nacional Acad&ecirc;mico
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 225
wordpress_url: http://olimpiadascientificas.info/?page_id=225
date: '2011-10-11 18:06:07 -0400'
date_gmt: '2011-10-11 21:06:07 -0400'
categories: []
tags: []
comments: []
---
<p><span style="text-align: justify;">[morta]<&#47;span></p>
<p><a href="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;DNA.jpg"><img class="size-medium wp-image-226 aligncenter" title="DNA" alt="" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;DNA-300x225.jpg" width="300" height="225" &#47;><&#47;a></p>
<p style="text-align: center;"><a href="http:&#47;&#47;www.desafionacional.com.br&#47;dna_em&#47;default.asp" target="_blank"><strong>Desafio Nacional Acad&ecirc;mico<&#47;strong><&#47;a><&#47;p><br />
&nbsp;</p>
<blockquote>
<p style="text-align: justify;">Fundamentado na filosofia pedag&oacute;gica Web Quest, o DNA &eacute; uma fant&aacute;stica oportunidade para os participantes ampliarem seus conhecimentos, ao mesmo tempo em que desenvolvem a criatividade, a no&ccedil;&atilde;o de lideran&ccedil;a, o trabalho em equipe, a tomada de decis&atilde;o e o esp&iacute;rito empreendedor.<&#47;p><br />
<&#47;blockquote><br />
&nbsp;</p>
<h3 style="text-align: justify;"><strong>O que &eacute;<&#47;strong><&#47;h3></p>
<p style="text-align: justify;">Um desafio nacional de car&aacute;ter cultural que tem como objetivo levar os participantes a adquirirem novos conhecimentos enquanto buscam as respostas aos desafios propostos. O trabalho em equipe e o desenvolvimento de estrat&eacute;gias s&atilde;o imprescind&iacute;veis. Somado a isso, os participantes poder&atilde;o fazer novas amizades e conhecer pessoas do Brasil inteiro.<&#47;p></p>
<h3 style="text-align: justify;"><strong>Quem pode participar<&#47;strong><&#47;h3></p>
<p style="text-align: justify;">Alunos e professores do n&iacute;vel fundamental, m&eacute;dio e qualquer pessoa interessada em participar, incluindo universit&aacute;rios.<&#47;p></p>
<h3 style="text-align: justify;">Como funciona<&#47;h3></p>
<p style="text-align: justify;">O DNA &eacute; constitu&iacute;do por tr&ecirc;s fases:<&#47;p></p>
<p style="text-align: justify;"><strong>1&ordf; fase:<&#47;strong> &Eacute; composta por quatro tarefas extras. Essas tarefas n&atilde;o possuem pontua&ccedil;&atilde;o e n&atilde;o s&atilde;o obrigat&oacute;rias, mas ser&atilde;o os primeiros crit&eacute;rios de desempate para determinar a equipe vencedora de cada categoria.<&#47;p></p>
<p style="text-align: justify;"><strong>2&ordf; fase:<&#47;strong> Possui 11 temas com 10 perguntas de pontua&ccedil;&atilde;o vari&aacute;vel cada, abordando os seguintes temas: Meio ambiente, M&uacute;sica, Curiosidades, Atualidades, Idiomas, Profiss&otilde;es, Tecnologia, Esportes, Racioc&iacute;nio l&oacute;gico, Direito e Empreendedorismo. A segunda fase tem crit&eacute;rio classificat&oacute;rio para a terceira fase. &Eacute; nessa etapa que os participantes podem ganhar at&eacute; 11 pistas para ajudar na resolu&ccedil;&atilde;o do enigma final. Para conquistar uma pista a equipe precisar&aacute; responder um m&iacute;nimo de 4 desafios da etapa corrente. Apenas as equipes que obtiverem um rendimento igual ou superior &aacute; m&eacute;dia nacional de pontos em sua categoria ser&atilde;o classificadas para a terceira fase.<&#47;p></p>
<p style="text-align: justify;"><strong>3&ordf; fase:<&#47;strong> &Eacute; constitu&iacute;da por um enigma final de formata&ccedil;&atilde;o surpresa.<br />
Este desafio ser&aacute; realizado por meio de um jogo virtual que levar&aacute; as equipes a se confrontarem com diversos enigmas e desafios.<&#47;p><br />
O DNA &eacute; divido em tr&ecirc;s categorias:</p>
<p style="text-align: justify;"><strong>Fundamental:<&#47;strong> alunos e professores do ensino fundamental;<br />
<strong>M&eacute;dio:<&#47;strong> alunos e professores do ensino m&eacute;dio;<br />
<strong>Aberto:<&#47;strong> qualquer pessoa interessada em participar, incluindo universit&aacute;rios.<&#47;p></p>
<p style="text-align: justify;">Para vencer o DNA, a equipe dever&aacute; responder o maior n&uacute;mero de desafios, concluir o maior n&uacute;mero de tarefas extras e desvendar o enigma final, respeitando o cronograma de atividades do DNA para cada categoria.<&#47;p></p>
<p style="text-align: justify;">A classifica&ccedil;&atilde;o das equipes se dar&aacute; pela contagem final do n&uacute;mero de pontos acumulados durante a segunda e a terceira fase do desafio. Havendo empate na pontua&ccedil;&atilde;o total, o n&uacute;mero de tarefas extras cumpridas por cada equipe ser&aacute; utilizado como crit&eacute;rio de desempate. Caso as equipes tenham o mesmo n&uacute;mero de tarefas extras conclu&iacute;das o hor&aacute;rio de resolu&ccedil;&atilde;o do enigma final, considerando hora, minuto, segundo e mil&eacute;simos de segundo ser&aacute; usado para determinar &agrave; vencedora.<&#47;p></p>
<h3 style="text-align: justify;">Por que participar?<&#47;h3></p>
<p style="text-align: justify;">Voc&ecirc; tem in&uacute;meras raz&otilde;es para participar desse evento. Os desafios propostos s&atilde;o muito interessantes e envolventes. Possibilita a intera&ccedil;&atilde;o entre equipes de diferentes regi&otilde;es do pa&iacute;s. Cada etapa nos faz adquirir novas habilidades e compet&ecirc;ncias. Al&eacute;m de emitir certificados a todos os participantes e premiar as equipes vencedoras, estimula a criatividade e a busca ativa por novos conhecimentos.<&#47;p></p>
<h3 style="text-align: justify;">Como participar?<&#47;h3></p>
<p style="text-align: justify;">As inscri&ccedil;&otilde;es para o DNA iniciam geralmente entre os meses de abril e maio. Os alunos do ensino m&eacute;dio e fundamental interessados em participar do DNA devem solicitar que um de seus professores fa&ccedil;a o cadastro da escola para o evento. Para isso basta que o professor orientador preencha a ficha de cadastro disponibilizada no site. Os interessados em participar do DNA &ndash; Aberto devem fazer suas inscri&ccedil;&otilde;es diretamente no site oficial do evento. Ap&oacute;s a inscri&ccedil;&atilde;o, ser&aacute; gerado um boleto banc&aacute;rio no valor de R$ 52,00 por equipe. Somente ap&oacute;s o pagamento ser&aacute; validada a inscri&ccedil;&atilde;o. Cada equipe dever&aacute; ser composta por, no m&aacute;ximo, cinco participantes.<&#47;p></p>
<h3 style="text-align: justify;">Premia&ccedil;&otilde;es<&#47;h3></p>
<p style="text-align: justify;">As equipes vencedoras de cada categoria s&atilde;o premiadas com trof&eacute;us, certificados de participa&ccedil;&atilde;o e vale-compras em que poder&atilde;o optar por pr&ecirc;mios de sua escolha. Existe coisa melhor do que escolher o seu pr&oacute;prio pr&ecirc;mio?<br />
Equipe vencedora de cada categoria:<&#47;p></p>
<p style="text-align: justify;"><em>Integrantes da equipe:<&#47;em> trof&eacute;u representativo da 1&ordf; coloca&ccedil;&atilde;o, certificados e cinco vales-compra no valor de R$ 1.000,00, cada, em um total de R$ 5.000,00.<&#47;p></p>
<p style="text-align: justify;">Professor organizador (categorias fundamental e m&eacute;dio): trof&eacute;u representativo da 1&ordf; coloca&ccedil;&atilde;o, certificado e um vale-compra no valor de R$ 1.000,00.<br />
Todos os participantes receber&atilde;o certificados de participa&ccedil;&atilde;o.<&#47;p></p>
<h3 style="text-align: justify;">Como se preparar?<&#47;h3></p>
<p style="text-align: justify;">No site oficial, s&atilde;o disponibilizados diariamente desafios das edi&ccedil;&otilde;es anteriores que servem como treino. Ficou curioso para saber o desafio de hoje? Acesse o "Desafio de Hoje".<&#47;p></p>
