---
layout: page
status: publish
published: true
title: IChOO
author:
  display_name: Guilherme Henrique
  login: guihenrique
  email: guilhermehpa97@hotmail.com
  url: ''
author_login: guihenrique
author_email: guilhermehpa97@hotmail.com
wordpress_id: 8103
wordpress_url: http://www.olimpiadascientificas.com/?page_id=8103
date: '2014-05-23 22:14:45 -0400'
date_gmt: '2014-05-24 01:14:45 -0400'
categories: []
tags: []
comments: []
---
<p style="text-align: center"><img class="aligncenter  wp-image-8071" alt="IChOO" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2014&#47;05&#47;IChOO-320x300.png" width="179" height="168" &#47;><&#47;p></p>
<p style="text-align: center"><strong>International Chemistry Online Olympiad<&#47;strong><&#47;p></p>
<p style="text-align: justify"><strong>O que &eacute;:<&#47;strong><&#47;p></p>
<p style="text-align: justify">A IChOO (<a title="Site oficial das OSOs" href="http:&#47;&#47;www.onlinescienceolympiads.org&#47;" target="_blank">International Chemistry Online Olympiad<&#47;a>, pron&uacute;ncia da sigla: eye-koo) &eacute; uma das duas atuais Online Science Olympiads (popularmente OSOs), juntamente com a <a title="P&aacute;gina da IPhOO " href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;iphoo&#47;" target="_blank">IPhOO<&#47;a>. Ap&oacute;s a populariza&ccedil;&atilde;o da IPhOO em julho de 2013 nos f&oacute;runs de discuss&atilde;o da Art of Problem Solving, juntamente com o novo apoio da Brilliant vindo em novembro de 2013, nesse mesmo m&ecirc;s houve a ideia da cria&ccedil;&atilde;o de expans&atilde;o das OSOs para uma outra disciplina, a qu&iacute;mica. Assim nasce a IChOO, cuja primeira edi&ccedil;&atilde;o, a "IChOO 2014&nbsp;Christmas Contest", em dezembro de 2013, foi de grande sucesso!<&#47;p></p>
<p style="text-align: justify">Com inscri&ccedil;&otilde;es abertas para qualquer pessoa de qualquer lugar do mundo, assim como a IPhOO, a IChOO difere de outras olimp&iacute;adas de qu&iacute;mica por sua varia&ccedil;&atilde;o de formato e premia&ccedil;&otilde;es ao longo de cada edi&ccedil;&atilde;o. &nbsp;Por isso, a IChOO pode ocorrer uma vez individualmente, outra vez em equipes, uma hora com 15 problemas, depois com 20 problemas, ou seja, o regulamento &eacute; inovado a cada edi&ccedil;&atilde;o. As premia&ccedil;&otilde;es tamb&eacute;m podem variar entre ta&ccedil;as, camisetas personalizadas, certificados, medalhas ou livros da Harvard Book Store, sendo esta uma de suas patrocinadoras atuais, junto &agrave; Brilliant e &agrave; Wolfram.<&#47;p></p>
<p style="text-align: justify"><strong>Objetivos:&nbsp;<&#47;strong><&#47;p></p>
<p style="text-align: justify">Promover uma olimp&iacute;ada internacional online que interaja pessoas do mundo todo em prol do desenvolvimento da Qu&iacute;mica atrav&eacute;s de problemas desafiadores. A IChOO visa tamb&eacute;m uma participa&ccedil;&atilde;o efetiva e poss&iacute;vel para qualquer um que estiver interessado e curioso em aprender Qu&iacute;mica, sendo assim hol&iacute;stica para qualquer participante: aquele que deseja come&ccedil;ar a sair da caixa e se desafiar com problemas mais elaborados, para aqueles j&aacute; ingressados em olimp&iacute;adas e desejam uma fonte de treino a mais para seletivas e internacionais, ou para aqueles que h&aacute; muito tempo estudavam Qu&iacute;mica em casa, no col&eacute;gio ou universidade e desejam voltar a ter contato com a disciplina.<&#47;p></p>
<p style="text-align: justify"><b>Contato:<&#47;b><&#47;p></p>
<p style="text-align: justify">E-mail: ichoocontest@gmail.com<&#47;p></p>
<p style="text-align: justify"><a title="Contato - IChOO" href="http:&#47;&#47;www.onlinescienceolympiads.org&#47;#!contact&#47;cgbd" target="_blank">Formul&aacute;rio de contato<&#47;a><&#47;p></p>
<p style="text-align: justify"><strong>Como se inscrever:<&#47;strong><&#47;p></p>
<p style="text-align: justify">Podem participar da IChOO qualquer um que estiver interessado, independente da idade. Quando formada por equipes, estas s&atilde;o montadas aleatoriamente depois da inscri&ccedil;&atilde;o individual ter sido feita, al&eacute;m se serem separadas equipes para cada pa&iacute;s. Primeiramente &eacute; necess&aacute;rio uma inscri&ccedil;&atilde;o individual de registro no <a title="Registro" href="http:&#47;&#47;www.onlinescienceolympiads.org&#47;#!register&#47;cg09" target="_blank">site oficial das OSOs<&#47;a>&nbsp;para a IChOO. Logo depois do registro, um c&oacute;digo de membro ser&aacute; enviado ao e-mail do candidato, o qual ser&aacute; usado <a title="Inscri&ccedil;&atilde;o" href="http:&#47;&#47;www.onlinescienceolympiads.org&#47;#!about&#47;cq4r" target="_blank">neste link<&#47;a>&nbsp;para a inscri&ccedil;&atilde;o na edi&ccedil;&atilde;o corrente da IChOO. As inscri&ccedil;&otilde;es, tanto na IChOO quanto em qualquer OSO, estendem-se at&eacute; o dia da competi&ccedil;&atilde;o.<&#47;p></p>
<p style="text-align: justify"><strong>Formato:<&#47;strong><&#47;p></p>
<p style="text-align: justify">Como mencionado anteriormente, o formato da IChOO pode variar bastante de acordo com a edi&ccedil;&atilde;o. Na primeira edi&ccedil;&atilde;o de dezembro de 2013, a "IChOO 2014&nbsp;Christmas Contest", foram lan&ccedil;ados 15 problemas de natureza investigativa que seriam trabalhados durante uma semana, individualmente. Na edi&ccedil;&atilde;o presente de julho de 2014 qualquer pessoa interessada em participar pode entrar no site e realizar a inscri&ccedil;&atilde;o.&nbsp;H&aacute; uma forma&ccedil;&atilde;o de times, cada um com 5 membros, para cada pa&iacute;s participante feita de acordo com a ordem de inscri&ccedil;&atilde;o dos alunos na competi&ccedil;&atilde;o. N&atilde;o h&aacute; limite para o n&uacute;mero de participantes em um determinado pa&iacute;s, e caso um integrante de uma equipe queira mudar para outra, basta enviar um e-mail &agrave; organiza&ccedil;&atilde;o explicando em detalhes o motivo da troca.<&#47;p></p>
<p style="text-align: justify">Em julho de 2014, ter&aacute; in&iacute;cio a edi&ccedil;&atilde;o "World Cup 2014". Ser&atilde;o lan&ccedil;ados 20 problemas via PDF, no site da competi&ccedil;&atilde;o, a n&iacute;vel OBQ e alguns a n&iacute;vel IChO para serem trabalhados durante um per&iacute;odo de 2 semanas, com direito a consulta.&nbsp;De acordo com a prefer&ecirc;ncia dos inscritos, pode ser liberada a participa&ccedil;&atilde;o e a comunica&ccedil;&atilde;o entre os times. Se n&atilde;o for liberada, cada participante trabalhar&aacute; apenas em sua prova (segundo o C&oacute;digo de Honra da competi&ccedil;&atilde;o). Se for liberada, os participantes de um mesmo time poder&atilde;o discutir as resolu&ccedil;&otilde;es de algumas das quest&otilde;es disponibilizadas.<&#47;p></p>
<p style="text-align: justify">Para mais informa&ccedil;&otilde;es sobre o formato de cada uma das edi&ccedil;&otilde;es passadas, basta verificar na sess&atilde;o "Past Contests" do site oficial das OSOs.<&#47;p></p>
<p style="text-align: justify"><strong>Como se preparar:<&#47;strong><&#47;p></p>
<p style="text-align: justify">A IChOO &eacute; uma competi&ccedil;&atilde;o com a maioria das quest&otilde;es a n&iacute;vel OBQ, tendo algumas mais dif&iacute;ceis a n&iacute;vel IChO. Recomenda-se primeiramente o estudo completo de todo o material do Ensino M&eacute;dio, ou por alguma cole&ccedil;&atilde;o de livros de algum cursinho para vestibulares. Tendo essa base j&aacute; constru&iacute;da, pode-se come&ccedil;ar um aprofundamento maior em livros como o <em>Princ&iacute;pios de Qu&iacute;mica<&#47;em> do <em>Peter Atkins<&#47;em> (livro grosso de capa preta) ou para qu&iacute;mica org&acirc;nica&nbsp;o livro do&nbsp;<em>Allinger<&#47;em>, grosso e de capa vermelha,&nbsp;<em>Solomons &amp; Fryhle<&#47;em> e o <em>John McMurry.&nbsp;<&#47;em><&#47;p></p>
<p style="text-align: justify">Al&eacute;m dos livros citados, outras fontes podem ser utilizadas, como o <a title="Brilliant" href="https:&#47;&#47;brilliant.org&#47;" target="_blank">site da Brilliant<&#47;a>, que a n&iacute;veis altos possuem quest&otilde;es de formato semelhante aos da IChOO. O <a title="AoPS" href="http:&#47;&#47;www.artofproblemsolving.com&#47;" target="_blank">site da AoPS<&#47;a> (Art of Problem Solving), tamb&eacute;m &eacute; uma boa fonte de estudo, tanto em f&oacute;runs de discuss&atilde;o quanto no material e estudo recomendado pelo site.<&#47;p></p>
<p style="text-align: justify">Para mais informa&ccedil;&otilde;es, n&atilde;o deixe de conferir nosso <a title="Estudos - Qu&iacute;mica" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;quimica&#47;" target="_blank">Guia de Estudos de Qu&iacute;mica<&#47;a>!<&#47;p></p>
