---
layout: page
status: publish
published: true
title: OMM
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 3679
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3679
date: '2012-10-22 07:07:11 -0200'
date_gmt: '2012-10-22 10:07:11 -0200'
categories: []
tags: []
comments: []
---
<p><a title="Olimp&iacute;ada Mineira de Matem&aacute;tica" href="http:&#47;&#47;www.mat.ufmg.br&#47;olimp&#47;" target="_blank"><img class="aligncenter size-medium wp-image-3682" title="Sem t&iacute;tulo" alt="" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;10&#47;Sem-t&iacute;tulo-350x270.png" width="350" height="270" &#47;><&#47;a></p>
<p>&nbsp;</p>
<p><a title="OMM" href="http:&#47;&#47;www.mat.ufmg.br&#47;olimp&#47;" target="_blank"><strong>OLIMP&Iacute;ADA MINEIRA DE MATEM&Aacute;TICA (OMM)<&#47;strong><&#47;a></p>
<h3><strong>O que &eacute;<&#47;strong><&#47;h3><br />
&nbsp;</p>
<p>A Olimp&iacute;ada Mineira de Matem&aacute;tica &eacute; uma&nbsp;competi&ccedil;&atilde;o em que os estudantes resolvem problemas de Matem&aacute;tica que envolvem bastante racioc&iacute;nio e criatividade.&nbsp;&Eacute; um projeto de extens&atilde;o da UFMG que tem como objetivos principais difus&atilde;o e divulga&ccedil;&atilde;o desta ci&ecirc;ncia estimulando o interesse de professores e estudantes; o fortalecimento do contato entre as escolas de educa&ccedil;&atilde;o b&aacute;sica e o Departamento de Matem&aacute;tica da UFMG, prioritariamente as escolas p&uacute;blicas; detectar e orientar jovens com especial talento para a pesquisa cient&iacute;fica, especialmente em Matem&aacute;tica.</p>
<h3><strong>Quem pode participar<&#47;strong><&#47;h3><br />
Podem participar todos os estudantes das quatro &uacute;ltimas s&eacute;ries do ensino fundamental de nove anos e do ensino m&eacute;dio de qualquer escola de Minas.</p>
<h3><strong>Como se inscrever<&#47;strong><&#47;h3><br />
&nbsp;</p>
<p>As inscri&ccedil;&otilde;es s&atilde;o feitas por escola e n&atilde;o por aluno. Cada escola inscrita pode convidar todos os alunos interessados, n&atilde;o h&aacute; limite de participa&ccedil;&atilde;o na primeira fase.&nbsp;A Olimp&iacute;ada Mineira de Matem&aacute;tica adota como sua primeira fase a prova da primeira fase da OBM - <a title="OBM" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-matematica&#47;obm&#47;" target="_blank">Olimp&iacute;ada Brasileira de Matem&aacute;tica<&#47;a>.<br />
Portanto a escola de MG que se inscrever para a OBM estar&aacute; automaticamente inscrita para a OMM. As inscri&ccedil;&otilde;es das escolas s&atilde;o feitas pelo <a title="OBM" href="http:&#47;&#47;www.obm.org.br&#47;" target="_blank">site<&#47;a> da OBM.</p>
<h3><strong><br />
Como funciona<&#47;strong><&#47;h3><br />
&nbsp;</p>
<p>A competi&ccedil;&atilde;o &eacute; dividida em 3 n&iacute;veis, a saber: N&iacute;vel 1: 6&ordm; e 7&ordm; anos do Ensino Fundamental; N&iacute;vel 2: 8&ordm; e 9&ordm; anos do Ensino Fundamental; N&iacute;vel 3: 1&ordf;,2&ordf; e 3&ordf; s&eacute;ries do Ensino M&eacute;dio. A olimp&iacute;ada &eacute; dividida em duas fases, sendo a primeira eliminat&oacute;ria, e &eacute; baseada na prova da OBM - Olimp&iacute;ada Brasileira de Matem&aacute;tica do mesmo ano. A segunda fase &eacute; composta por um exame com cinco quest&otilde;es discursivas.</p>
<p>&nbsp;</p>
<h3><strong>O que estudar<&#47;strong><&#47;h3><br />
&nbsp;</p>
<p>A OMM n&atilde;o possui um programa de estudos fixo, &nbsp;ficando este a crit&eacute;rio da comiss&atilde;o organizadora. Para estudar, veja nossas <a title="Dicas de estudo" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;matematica&#47;" target="_blank">dicas de estudo<&#47;a> de matem&aacute;tica. Recomendamos, tamb&eacute;m, as <a title="provas antigas" href="http:&#47;&#47;www.mat.ufmg.br&#47;olimpiada&#47;index_arquivos&#47;Provas.htm" target="_blank">provas antigas<&#47;a> da competi&ccedil;&atilde;o.</p>
<h3><strong>Premia&ccedil;&atilde;o<&#47;strong><&#47;h3><br />
&nbsp;</p>
<p>Os alunos que se destacam s&atilde;o premiados com Medalhas de Ouro, Prata ou Bronze.&nbsp;As quantidades de medalhas oferecidas s&atilde;o determinadas pela comiss&atilde;o organizadora, em fun&ccedil;&atilde;o do resultado final.&nbsp; Existe uma cerim&ocirc;nia de premia&ccedil;&atilde;o, com local e data definidos pela comiss&atilde;o organizadora.</p>
<p>Fonte: <a href="http:&#47;&#47;www.mat.ufmg.br&#47;olimpiada&#47;">http:&#47;&#47;www.mat.ufmg.br&#47;olimpiada&#47;<&#47;a></p>
<p>&nbsp;</p>
