---
layout: page
status: publish
published: true
title: Canguru de Matem&aacute;tica Brasil
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 3690
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3690
date: '2012-10-22 09:58:33 -0200'
date_gmt: '2012-10-22 12:58:33 -0200'
categories: []
tags: []
comments: []
---
<p><img class="aligncenter size-full wp-image-3691" title="Canguru" alt="" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;10&#47;Canguru.jpg" width="250" height="238" &#47;></p>
<p><a title="Canguru" href="http:&#47;&#47;www.math-ksf.org&#47;index.php?menu=doc&amp;id=Charter.swf"><strong>KANGOUROU SANS FRONTIERES<&#47;strong><&#47;a></p>
<h3><strong>O que &eacute;<&#47;strong><&#47;h3><br />
Canguru Sem Fronteiras: O canguru &eacute;, nas palavras de seu fundador, Andr&eacute; Deledicq, um jogo-concurso, n&atilde;o uma competi&ccedil;&atilde;o entre estudantes. Inspirado em evento semelhante na Austr&aacute;lia (da&iacute; o nome), foi criado em 1991 na Fran&ccedil;a, com enorme sucesso, atraindo a aten&ccedil;&atilde;o dos pa&iacute;ses vizinhos. Foi ent&atilde;o criado o Canguru Sem Fronteiras, com a funda&ccedil;&atilde;o em 1995, em Paris, de uma associa&ccedil;&atilde;o com membros representantes de 10 pa&iacute;ses: Espanha, Fran&ccedil;a, Gr&atilde;-Bretanha, Hungria, It&aacute;lia, Mold&aacute;via, Pol&ocirc;nia, R&uacute;ssia e Eslov&ecirc;nia. Atualmente, a associa&ccedil;&atilde;o conta com representantes de 47 pa&iacute;ses e mais de 5 milh&otilde;es de participantes em todo o mundo.</p>
<p><strong>P&aacute;gina oficial da competi&ccedil;&atilde;o brasileira:<&#47;strong>&nbsp;<a href="http:&#47;&#47;www.cangurudematematicabrasil.com.br&#47;index.php?option=com_content&amp;view=frontpage&amp;Itemid=28" target="_blank">http:&#47;&#47;www.cangurudematematicabrasil.com.br&#47;index.php?option=com_content&amp;view=frontpage&amp;Itemid=28<&#47;a></p>
<h3><strong>Quem pode participar<&#47;strong><&#47;h3><br />
A competi&ccedil;&atilde;o Canguru Sem Fronteiras &eacute; destinada a todos alunos do Ensino Fundamental e M&eacute;dio.</p>
<h3><strong>Como se inscrever<&#47;strong><&#47;h3><br />
A inscri&ccedil;&atilde;o &eacute; feita por escolas, todos os alunos podem participar. O Coordenador de Matem&aacute;tica da Escola (ou o Professor Respons&aacute;vel pela&nbsp;realiza&ccedil;&atilde;o do Concurso na Escola) deve pedir autoriza&ccedil;&atilde;o ao Conselho&nbsp;Executivo para a realiza&ccedil;&atilde;o da prova, uma vez que as c&oacute;pias das provas,&nbsp;corre&ccedil;&atilde;o das provas e toda a log&iacute;stica associada &eacute; da total responsabilidade&nbsp;da Escola. Converse com seu professor para conferir se sua escola est&aacute; inscrita.</p>
<h3><strong>Como funciona<&#47;strong><&#47;h3><br />
O concurso &eacute; dividido em 8 categorias, a saber:</p>
<ul>
<li>Categoria Mini-Escolar - n&iacute;vel I (para alunos do 2&ordm; ano do Ensino Fundamental)<&#47;li>
<li>Categoria Mini-Escolar - n&iacute;vel II (para alunos do 3&ordm; ano do Ensino Fundamental)<&#47;li>
<li>Categoria Mini-Escolar - n&iacute;vel III (para alunos do 4&ordm; ano do Ensino Fundamental)<&#47;li>
<li>Categoria Escolar (para alunos dos 5&ordm; e 6&ordm; anos do Ensino Fundamental)<&#47;li>
<li>Categoria Benjamim (para alunos dos 7&ordm; e 8&ordm; anos do Ensino Fundamental)<&#47;li>
<li>Categoria Cadete (para alunos do 9&ordm; ano do Ensino Fundamental)<&#47;li>
<li>Categoria J&uacute;nior (para alunos da 1&ordf; e 2&ordf; s&eacute;ries do Ensino M&eacute;dio)<&#47;li>
<li>Categoria Estudante (para alunos da 3&ordf; s&eacute;rie o Ensino M&eacute;dio)<&#47;li><br />
<&#47;ul><br />
A competi&ccedil;&atilde;o &eacute; composta de apenas uma prova, sem sele&ccedil;&otilde;es pr&eacute;vias. O concurso se passa em Mar&ccedil;o, simultaneamente em todos os pa&iacute;ses participantes, e consiste de 24 ou 30 quest&otilde;es de m&uacute;ltipla escolha em ordem crescente de dificuldade.&nbsp;As provas s&atilde;o individuais com dura&ccedil;&atilde;o de 1h30m. N&atilde;o &eacute; permitido o uso de&nbsp;m&aacute;quinas de calcular ou de computador.</p>
<h3><strong>O que estudar<&#47;strong><&#47;h3><br />
A prova possui um tempo de dura&ccedil;&atilde;o muito curto, sendo que a velocidade do aluno &eacute; crucial para um bom desempenho.<br />
Recomendamos a realiza&ccedil;&atilde;o das provas antigas, disponibilizadas <a title="canguru" href="http:&#47;&#47;www.mat.uc.pt&#47;canguru&#47;" target="_blank">aqui<&#47;a>. Confira tamb&eacute;m nossas <a title="dicas de estudo" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;matematica&#47;" target="_blank">dicas de estudo<&#47;a> de matem&aacute;tica!</p>
<h3><strong>Premia&ccedil;&atilde;o<&#47;strong><&#47;h3><br />
A comiss&atilde;o organizadora&nbsp;divulga na sua p&aacute;gina o nome dos alunos com a&nbsp;melhor classifica&ccedil;&atilde;o de duas formas:&nbsp;os nomes de todos os alunos que conseguirem as 10 melhores&nbsp;classifica&ccedil;&otilde;es em cada uma das categorias por escola;&nbsp;os nomes dos alunos classificados nos primeiros lugares em cada uma&nbsp;das categorias a n&iacute;vel nacional e o nome da escola. Os melhores colocados de cada n&iacute;vel s&atilde;o agraciados com medalhas de Ouro, Prata e Bronze, &agrave; responsabilidade da escola. Recebem certificados todos os alunos participantes.</p>
<p>Fontes:</p>
<p><a href="http:&#47;&#47;www.cangurudematematicabrasil.com.br&#47;index.php?option=com_content&amp;view=frontpage&amp;Itemid=28" target="_blank">http:&#47;&#47;www.cangurudematematicabrasil.com.br&#47;index.php?option=com_content&amp;view=frontpage&amp;Itemid=28<&#47;a></p>
<p>&nbsp;</p>
<p><a href="http:&#47;&#47;www.mat.uc.pt&#47;canguru&#47;">http:&#47;&#47;www.mat.uc.pt&#47;canguru&#47;<&#47;a></p>
<p><em id="__mceDel"> <a href="http:&#47;&#47;www.obm.org.br&#47;opencms&#47;competicoes&#47;internacionais&#47;canguru-matematico.html">http:&#47;&#47;www.obm.org.br&#47;opencms&#47;competicoes&#47;internacionais&#47;canguru-matematico.html<&#47;a><br />
<a href="http:&#47;&#47;www.math-ksf.org&#47;index.php?menu=doc&amp;id=Charter.swf">http:&#47;&#47;www.math-ksf.org&#47;index.php?menu=doc&amp;id=Charter.swf<&#47;a><&#47;em></p>
