---
layout: page
status: publish
published: true
title: OMU
author:
  display_name: Augusto
  login: augusto
  email: gutobenn@gmail.com
  url: ''
author_login: augusto
author_email: gutobenn@gmail.com
wordpress_id: 3876
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3876
date: '2012-10-31 15:20:00 -0400'
date_gmt: '2012-10-31 18:20:00 -0400'
categories: []
tags: []
comments: []
---
<p style="text-align: center;"><a title="OMU - Olimp&iacute;ada de Matem&aacute;tica da Univates" href="http://www.univates.br/cursos-de-extensao/olimpiada-de-matematica" target="_blank"><img class="aligncenter size-full" alt="Logo" src="http://www.olimpiadascientificas.com/wp-content/uploads/2012/10/omu.gif" /><br />
</a><a title="OMU" href="http://www.univates.br/cursos-de-extensao/olimpiada-de-matematica" target="_blank">OLIMPIADA MATEM&Aacute;TICA DA UNIVATES (OMU)</a></p></p>
<h2 style="text-align: left;">O que &eacute;?</h2><br />
&nbsp;</p>
<p>A Olimp&iacute;ada Matem&aacute;tica da Univates (OMU) &eacute; uma competi&ccedil;&atilde;o regional de Matem&aacute;tica destinada a alunos do Ensino Fundamental ou M&eacute;dio do Rio Grande do Sul. Tem por objetivos aproveitar o gosto natural dos jovens pelas competi&ccedil;&otilde;es e estimul&aacute;-los a um aprendizado menos burocr&aacute;tico, resolvendo problemas novos e desafiantes.</p>
<h2></h2></p>
<h2>Quem pode participar</h2><br />
&nbsp;</p>
<p>A OMU destina-se a estudantes de 4&ordf; a 8&ordf; s&eacute;ries (5&ordm; ao 9&ordm; ano) do Ensino Fundamental e de 1&ordf; a 3&ordf; s&eacute;rie do Ensino M&eacute;dio de escolas da regi&atilde;o de abrang&ecirc;ncia da Univates,que participam da 1&ordf; Fase da Olimp&iacute;ada Brasileira de Matem&aacute;tica (OBM).</p>
<h2></h2></p>
<h2>Como se inscrever</h2><br />
&nbsp;</p>
<p>&nbsp;</p>
<h2></h2></p>
<h2>Como funciona</h2><br />
&nbsp;</p>
<p>Para participar da OMU &eacute; necess&aacute;rio fazer a prova da 1&ordf; fase da Olimp&iacute;ada Brasileira de Matem&aacute;tica (OBM). Os melhores alunos s&atilde;o classificados e podem realizar a prova da OMU (na Univates).</p>
<p>As provas cont&eacute;m 10 quest&otilde;es de natureza l&oacute;gico-matem&aacute;tica, de acordo com o n&iacute;vel de escolaridade. Os participantes dever&atilde;o resolver 8 quest&otilde;es (&agrave; escolha). Os alunos da segunda s&eacute;rie do Ensino M&eacute;dio dever&atilde;o resolver 9, enquanto os do terceiro ano dever&atilde;o resolver todas.<br />
&nbsp;</p>
<h2>Premia&ccedil;&atilde;o</h2><br />
&nbsp;</p>
<p>S&atilde;o premiados com medalhas as 3 melhores duplas de cada s&eacute;rie.&nbsp; A melhor dupla de cada escola recebe men&ccedil;&atilde;o honrosa e todos os participantes recebem certificados de participa&ccedil;&atilde;o.</p>
<p>&nbsp;</p>
<h2></h2></p>
<h2>Fonte</h2><br />
&nbsp;</p>
<p>Informa&ccedil;&otilde;es retiradas do site oficial: <a href="http://www.univates.br/cursos-de-extensao/olimpiada-de-matematica">http://www.univates.br/cursos-de-extensao/olimpiada-de-matematica</a></p>
<p>&nbsp;</p>
