---
layout: page
status: publish
published: true
title: OBA
author:
  display_name: Augusto
  login: augusto
  email: gutobenn@gmail.com
  url: ''
author_login: augusto
author_email: gutobenn@gmail.com
wordpress_id: 228
wordpress_url: http://olimpiadascientificas.info/?page_id=228
date: '2011-10-11 18:07:47 -0300'
date_gmt: '2011-10-11 21:07:47 -0300'
categories: []
tags: []
comments: []
---
<p><img class="aligncenter" alt="" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;OBA.gif" width="221" height="220" &#47;></p>
<h1 style="text-align: center"><&#47;h1></p>
<h3 style="text-align: center"><strong><a title="OBA" href="http:&#47;&#47;www.oba.org.br&#47;site&#47;index.php" target="_blank">O<&#47;a><&#47;strong><strong><a title="OBA" href="http:&#47;&#47;www.oba.org.br&#47;site&#47;index.php" target="_blank">limp&iacute;ada Brasileira de Astronomia e Astron&aacute;utica<&#47;a><&#47;strong><&#47;h3></p>
<p style="text-align: center">.<&#47;p><br />
<strong>O que &eacute;:<&#47;strong>&nbsp;Olimp&iacute;ada de astronomia para estudantes brasileiros de todas as s&eacute;ries e todos os tipos de escola.</p>
<p><strong>Quem organiza:&nbsp;<&#47;strong>Sociedade Astron&ocirc;mica Brasileira (SAB)</p>
<p style="padding-left: 30px"><em>Coordenador:<&#47;em> Jo&atilde;o Batista Garcia Canalle (Uerj, RJ)<br />
<em>Vice-coordenador:<&#47;em> Jaime Fernando Villas da Rocha (Uni-Rio, RJ)<&#47;p><br />
<strong>Ano de Funda&ccedil;&atilde;o:<&#47;strong> 1998</p>
<p><strong>&nbsp;N&deg; de Participantes:<&#47;strong> 801.000 (2011)</p>
<p><strong>Quem participa:<&#47;strong> Aberta; alunos de todas as escolas do Brasil.</p>
<p><strong>N&iacute;veis<&#47;strong>: quatro</p>
<ul>
<li><em>Nivel 1<&#47;em>: 1&deg; a 3&deg; ano EF<&#47;li>
<li><em>N&iacute;vel 2<&#47;em>: 4&deg; a 5&deg; ano EF<&#47;li>
<li><em>N&iacute;vel 3<&#47;em>: 6&deg; a 9&deg; ano EF<&#47;li>
<li><em>N&iacute;vel 4<&#47;em>: 1&deg; a 3&deg; ano EM<&#47;li><br />
<&#47;ul><br />
<strong>Formato:<&#47;strong> Fase &uacute;nica (Maio, na pr&oacute;pria escola). Dez quest&otilde;es dissertativas, sendo 7 de Astronomia e 3 de Astron&aacute;utica.</p>
<p><strong>Pr&ecirc;mios:<&#47;strong></p>
<p style="padding-left: 30px">Certificados para todos os participantes<br />
Medalhas de ouro,&nbsp;&nbsp;prata&nbsp;e bronze (~33.000)<br />
Vagas para a Jornada Espacial, Jornada de Foguetes e Space Camp<br />
Vagas para a Seletiva para a <a title="IOAA" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;astronomia&#47;ioaa&#47;">IOAA<&#47;a> e <a title="OLAA" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;equipes-brasileiras&#47;astronomia&#47;olaa&#47;">OLAA&nbsp;<&#47;a><&#47;p><br />
<strong>Como se Inscrever:<&#47;strong></p>
<p>Sua escola precisa se cadastrar. Para conferir se sua escola j&aacute; &eacute; cadastrada, <a href="http:&#47;&#47;www.oba.org.br&#47;site&#47;index.php?p=conteudo&amp;idcat=7&amp;pag=conteudo&amp;m=s">clique aqui<&#47;a>. Para sua escola se cadastrar, <a href="http:&#47;&#47;www.oba.org.br&#47;site&#47;index.php?p=conteudo&amp;idcat=23&amp;pag=conteudo&amp;m=s">clique aqui<&#47;a>.</p>
<p><strong>Como se Preparar:<&#47;strong></p>
<p>Ver nossa se&ccedil;&atilde;o espec&iacute;fica,&nbsp;<a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;astronomia&#47;" target="_blank">Estudo Astronomia<&#47;a>. Conferir tamb&eacute;m as <a href="http:&#47;&#47;www.oba.org.br&#47;site&#47;index.php?p=conteudo&amp;idcat=9&amp;pag=conteudo&amp;m=s">provas anteriores da OBA<&#47;a>.</p>
<p><strong>Programa:&nbsp;<&#47;strong></p>
<h4><strong>N&iacute;vel 1<&#47;strong><&#47;h4></p>
<ul>
<li><strong>Astronomia<&#47;strong>: Terra: forma, atmosfera, rota&ccedil;&atilde;o,&nbsp; p&oacute;los, equador, pontos cardeais, dia e noite. Lua: fases da Lua, m&ecirc;s e eclipses. Sol: transla&ccedil;&atilde;o da Terra, ano, esta&ccedil;&otilde;es do ano. Objetos do Sistema Solar. Constela&ccedil;&otilde;es e reconhecimento do c&eacute;u.<&#47;li>
<li><strong>Astron&aacute;utica<&#47;strong>: A Miss&atilde;o Centen&aacute;rio (viagem ao espa&ccedil;o, em mar&ccedil;o de 2006 , do Ten. Cel. Av. Marcos Pontes). Avi&otilde;es, Foguetes e Sat&eacute;lites: O que s&atilde;o e para que servem? A atmosfera e sua import&acirc;ncia para a manuten&ccedil;&atilde;o da vida na Terra. A Explora&ccedil;&atilde;o do Sistema Solar por meio de Sondas Espaciais (ex. Voyager). O homem na Lua. Os sat&eacute;lites brasileiros (SCD e CBERS). Os foguetes brasileiros (foguetes de sondagem e o Ve&iacute;culo Lan&ccedil;ador de Sat&eacute;lites-VLS).<&#47;li>
<li><strong>Energia:<&#47;strong> Educa&ccedil;&atilde;o Ambiental, Conserva&ccedil;&atilde;o dos Recursos Naturais e da Energia, Cultura do &ldquo;Saber Cuidar&rdquo; e do &ldquo;N&atilde;o Desperd&iacute;cio&rdquo;, Formas e Fontes de Energia, Cuidados com a Energia, Dicas de Conserva&ccedil;&atilde;o de Energia e &Aacute;gua, Pr&aacute;tica dos 3 R: Reduzir, Reutilizar, Reciclar.<&#47;li><br />
<&#47;ul></p>
<h4><strong>N&iacute;vel 2<&#47;strong><&#47;h4></p>
<ul>
<li><strong>Astronomia:<&#47;strong> Terra: origem, estrutura interna, forma, altera&ccedil;&otilde;es na superf&iacute;cie, mar&eacute;s, atmosfera, rota&ccedil;&atilde;o, p&oacute;los, equador, pontos cardeais, b&uacute;ssola, dia e noite, horas e fusos hor&aacute;rios. Lua: fases da Lua, m&ecirc;s e eclipses. Sol: transla&ccedil;&atilde;o da Terra, ecl&iacute;ptica, ano, esta&ccedil;&otilde;es do ano. Objetos do Sistema Solar, gal&aacute;xias, estrelas, ano-luz, origem do Universo e hist&oacute;ria da Astronomia. Constela&ccedil;&otilde;es e reconhecimento do c&eacute;u.<&#47;li>
<li><strong>Astron&aacute;utica:<&#47;strong> A Miss&atilde;o Centen&aacute;rio (viagem ao espa&ccedil;o, em mar&ccedil;o de 2006 , do Ten. Cel. Av. Marcos Pontes).&nbsp; <strong>&nbsp;<&#47;strong>Avi&otilde;es, Foguetes e Sat&eacute;lites: O que s&atilde;o e para que servem? A atmosfera e sua import&acirc;ncia para a manuten&ccedil;&atilde;o da vida na Terra. A Explora&ccedil;&atilde;o do Sistema Solar por meio de Sondas Espaciais (ex. Voyager). Os sat&eacute;lites brasileiros (SCD e CBERS). Os foguetes brasileiros (foguetes de sondagem e o Ve&iacute;culo Lan&ccedil;ador de Sat&eacute;lites-VLS). Os sat&eacute;lites meteorol&oacute;gicos e de sensoriamento remoto e suas aplica&ccedil;&otilde;es. A Esta&ccedil;&atilde;o Espacial Internacional (ISS). O Telesc&oacute;pio Hubble. As institui&ccedil;&otilde;es brasileiras voltadas ao desenvolvimento das atividades espaciais (AEB, CTA, IAE, INPE e ITA).<&#47;li>
<li><strong>Energia: <&#47;strong>Educa&ccedil;&atilde;o Ambiental, Conserva&ccedil;&atilde;o dos Recursos Naturais e da Energia, Cultura do &ldquo;Saber Cuidar&rdquo; e do &ldquo;N&atilde;o Desperd&iacute;cio&rdquo;, Formas e Fontes de Energia, Energia El&eacute;trica, Caminhos da Energia El&eacute;trica, Cuidados com a Energia, Consumo de aparelhos eletrodom&eacute;sticos e de &aacute;gua, Dicas de Conserva&ccedil;&atilde;o de Energia e &Aacute;gua, Pr&aacute;tica dos 3 R: Reduzir, Reutilizar, Reciclar.<&#47;li><br />
<&#47;ul></p>
<h4><strong>N&iacute;vel 3<&#47;strong><&#47;h4></p>
<ul>
<li><strong>Astronomia: <&#47;strong>Al&eacute;m dos conte&uacute;dos do n&iacute;vel 2: Terra: rota&ccedil;&atilde;o, pontos cardeais, coordenadas geogr&aacute;ficas, esta&ccedil;&otilde;es do ano, mar&eacute;s, solst&iacute;cio, equin&oacute;cio, zonas t&eacute;rmicas, hor&aacute;rio de ver&atilde;o.&nbsp; Sistema Solar: descri&ccedil;&atilde;o, origem, Terra como planeta. Corpos celestes: planetas, sat&eacute;lites, aster&oacute;ides, cometas, estrelas, gal&aacute;xias. Origem e desenvolvimento da Astronomia. Conquista do espa&ccedil;o. Origem do Universo. Fen&ocirc;menos f&iacute;sicos e qu&iacute;micos: elementos qu&iacute;micos e origem. Gravita&ccedil;&atilde;o: for&ccedil;a gravitacional e peso. Unidade Astron&ocirc;mica, ano-luz, m&ecirc;s-luz, dia-luz e segundo-luz. Constela&ccedil;&otilde;es e reconhecimento do c&eacute;u.<&#47;li>
<li><strong>Astron&aacute;utica:<&#47;strong> Al&eacute;m dos conte&uacute;dos do n&iacute;vel 2: A Explora&ccedil;&atilde;o de Marte. Por que o Brasil deve possuir um Programa Espacial? O efeito estufa e o buraco na camada de oz&ocirc;nio. O corpo humano no espa&ccedil;o. Os foguetes Saturno, Ariane, Soyuz e Pr&oacute;ton.&nbsp; Os &ocirc;nibus espaciais.<&#47;li>
<li><strong>Energia:<&#47;strong> Educa&ccedil;&atilde;o Ambiental, Conserva&ccedil;&atilde;o dos Recursos Naturais e da Energia, Cultura do &ldquo;Saber Cuidar&rdquo; e do &ldquo;N&atilde;o Desperd&iacute;cio&rdquo;. Formas e Fontes de Energia, Energia El&eacute;trica, Formas de Gera&ccedil;&atilde;o de Energia El&eacute;trica, Caminhos da Energia El&eacute;trica (Gera&ccedil;&atilde;o, Transmiss&atilde;o e Distribui&ccedil;&atilde;o), Considera&ccedil;&otilde;es t&eacute;cnicas sobre a energia (tens&atilde;o, corrente, pot&ecirc;ncia de aparelhos e equipamentos), Cuidados com a Energia, Consumo de aparelhos eletrodom&eacute;sticos, Leitura do medidor de consumo residencial, Dicas de Conserva&ccedil;&atilde;o de Energia e &Aacute;gua e Pr&aacute;tica dos 3 R: Reduzir, Reutilizar, Reciclar.<&#47;li><br />
<&#47;ul></p>
<h4><strong>N&iacute;vel 4<&#47;strong><&#47;h4></p>
<ul>
<li><strong>Astronomia:<&#47;strong> Al&eacute;m dos conte&uacute;dos do n&iacute;vel 3: Lei da Gravita&ccedil;&atilde;o universal, leis de Kepler, lei de Hubble, hist&oacute;ria da Astronomia, espectro eletromagn&eacute;tico, ondas, comprimento de onda, freq&uuml;&ecirc;ncia, velocidade de propaga&ccedil;&atilde;o, efeito Doppler, calor, magnetismo, campo magn&eacute;tico da Terra, manchas solares, evolu&ccedil;&atilde;o estelar, est&aacute;gios finais da evolu&ccedil;&atilde;o estelar (buracos negros, pulsares, an&atilde;s brancas), origem do sistema solar e do universo. Constela&ccedil;&otilde;es e reconhecimento do c&eacute;u.<&#47;li>
<li><strong>Astron&aacute;utica: <&#47;strong>Al&eacute;m dos conte&uacute;dos do n&iacute;vel 3: A Corrida Espacial e a Guerra Fria. Como os astronautas se comunicam no espa&ccedil;o. Quais velocidades atingem os ve&iacute;culos espaciais (foguete e sat&eacute;lite)? Velocidade de escape. Tipos de &oacute;rbita de um sat&eacute;lite (circular, el&iacute;ptica, polar, geoestacion&aacute;ria). O campo gravitacional terrestre. Como manter e controlar um sat&eacute;lite em &oacute;rbita. Por que os corpos queimam ao entrar na atmosfera terrestre? Quanto da massa total de um foguete &eacute; combust&iacute;vel? Quais s&atilde;o os combust&iacute;veis utilizados nos foguetes e nos sat&eacute;lites? O uso de sat&eacute;lites meteorol&oacute;gicos e de sensoriamento remoto.<&#47;li>
<li><strong>Energia: <&#47;strong>Educa&ccedil;&atilde;o Ambiental, Sustentabilidade (social, ambiental e econ&ocirc;mica), Cidadania e Responsabilidade S&oacute;cio-Ambiental. Formas e Fontes de Energia, Energia El&eacute;trica, Formas de Gera&ccedil;&atilde;o de Energia El&eacute;trica, Caminhos da Energia El&eacute;trica (Gera&ccedil;&atilde;o, Transmiss&atilde;o e Distribui&ccedil;&atilde;o), Considera&ccedil;&otilde;es t&eacute;cnicas sobre a energia (tens&atilde;o, corrente, pot&ecirc;ncia), Cuidados com a Energia, C&aacute;lculo do Consumo Residencial, Selo Procel, Equipamentos eficientes em energia e &aacute;gua, Leitura do medidor de consumo residencial, Dicas de Conserva&ccedil;&atilde;o de Energia e &Aacute;gua e Pr&aacute;tica dos 3 R: Reduzir, Reutilizar, Reciclar.<&#47;li><br />
<&#47;ul></p>
<h2>Relat&oacute;rios e notas de corte<&#47;h2><br />
A OBA guarda um hist&oacute;rico de todas as competi&ccedil;&otilde;es. Eles cont&eacute;m informa&ccedil;&otilde;es sobre as notas de corte das provas, n&uacute;mero de participantes, distribui&ccedil;&atilde;o geogr&aacute;fica dos participantes, distribui&ccedil;&atilde;o das notas, fotos das equipes que representaram o Brasil na internacional. &nbsp;Se voc&ecirc; quer saber alguma informa&ccedil;&atilde;o mas espec&iacute;fica sobre a competi&ccedil;&atilde;o de determinado ano, confira neste link:<a href="http:&#47;&#47;www.oba.org.br&#47;site&#47;?p=conteudo&amp;idcat=4&amp;pag=conteudo&amp;m=s" target="_blank"> Relat&oacute;rios e notas de corte da OBA<&#47;a></p>
