---
layout: page
status: publish
published: true
title: IMO
author:
  display_name: Augusto
  login: augusto
  email: gutobenn@gmail.com
  url: ''
author_login: augusto
author_email: gutobenn@gmail.com
wordpress_id: 175
wordpress_url: http://olimpiadascientificas.info/?page_id=175
date: '2011-10-11 16:42:04 -0400'
date_gmt: '2011-10-11 19:42:04 -0400'
categories: []
tags: []
comments: []
---
<p style="text-align: justify;"><a title="IMO" href="http://www.imo-official.org/"><img class="aligncenter" src="http://olimpiadascientificas.info/wp-content/uploads/2011/10/imoimo.gif" alt="IMO" width="101" height="68" /></a></p></p>
<p style="text-align: justify;">A International Mathematics Olympiad&nbsp;(Olimp&iacute;ada Internacional de Matem&aacute;tica)&nbsp;&eacute; uma competi&ccedil;&atilde;o internacional de matem&aacute;tica&nbsp;que ocorre anualmente e &eacute; destinada a alunos do&nbsp;ensino m&eacute;dio.</p></p>
<h3 style="text-align: justify;">O que &eacute;?</h3></p>
<p style="text-align: justify;">&Eacute; a mais importante competi&ccedil;&atilde;o internacional e&nbsp;a mais antiga das&nbsp;Olimp&iacute;adas Internacionais. Participam dessa competi&ccedil;&atilde;o cerca de 100 pa&iacute;ses de todo o mundo, representados por equipes de at&eacute; 6 estudantes secund&aacute;rios ou que n&atilde;o tenham ingressado na Universidade ou equivalente na data da celebra&ccedil;&atilde;o da Olimp&iacute;ada.&nbsp;Foi sediada pela primeira vez em&nbsp;1959&nbsp;na&nbsp;Rom&ecirc;nia&nbsp;e &eacute; realizada anualmente desde ent&atilde;o, com exce&ccedil;&atilde;o de&nbsp;1980. Os problemas v&ecirc;m de diversas &aacute;reas da matem&aacute;tica, inclu&iacute;das nos curr&iacute;culos de matem&aacute;tica de escolas secund&aacute;rias. Encontrar as solu&ccedil;&otilde;es a estes problemas, no entanto, requer habilidade e conhecimento matem&aacute;tico excepcional e excelente por parte dos competidores.</p></p>
<h3 style="text-align: justify;">Como participar?</h3></p>
<p style="text-align: justify;">O Brasil iniciou sua participa&ccedil;&atilde;o na IMO em 1979 e desde ent&atilde;o vem obtendo resultados cada vez mais expressivos, o que fez com que ele fosse chamado para participar da Romanian Master in Mathmatics, em 2010, onde s&oacute; os vinte melhores pa&iacute;ses da competi&ccedil;&atilde;o anterior participam. At&eacute; o ano de 2011, o Brasil acumulava 8 medalhas de ouro, 26 de prata, 62 de bronze e 25 men&ccedil;&otilde;es honrosas.</p></p>
<p style="text-align: justify;">No pa&iacute;s, h&aacute; um processo de sele&ccedil;&atilde;o pelos quais participam premiados com medalha de ouro, prata, bronze e men&ccedil;&atilde;o honrosa na <a title="OBM" href="http://www.olimpiadascientificas.com/olimpiadas/olimpiadas-de-matematica/obm/">OBM</a>.</p></p>
<blockquote><p><strong>Processo de Sele&ccedil;&atilde;o:</strong></p>
<p>1) A comiss&atilde;o encarregada da sele&ccedil;&atilde;o das equipes que representar&atilde;o o Brasil nas competi&ccedil;&otilde;es internacionais (CES) deve elaborar rankings com a classifica&ccedil;&atilde;o e pontua&ccedil;&atilde;o de todos os alunos participantes do processo em cada um dos seguintes eventos:</p>
<ol>
<li><strong>Resultado na OBM;</strong></li>
<li><strong>Provas de sele&ccedil;&atilde;o;</strong></li>
<li><strong>Listas de treinamento.</strong></li><br />
</ol><br />
2) Finalmente a CES envia esses dados com uma sugest&atilde;o de equipe para aprecia&ccedil;&atilde;o pela Comiss&atilde;o de Olimp&iacute;adas, que pode aprov&aacute;-la ou sugerir as modifica&ccedil;&otilde;es que considerar adequadas. Caso CES e Comiss&atilde;o de Olimp&iacute;adas n&atilde;o entrem em acordo, a Comiss&atilde;o de Olimp&iacute;adas tem a &uacute;ltima palavra.</p>
<p>3) A CES e a Comiss&atilde;o de Olimp&iacute;adas podem, se julgarem conveniente, levar em considera&ccedil;&atilde;o os resultados dos estudantes em olimp&iacute;adas anteriores ou em provas de sele&ccedil;&atilde;o e listas de prepara&ccedil;&atilde;o para outras olimp&iacute;adas.</p>
<p>4) Assim, como na OBM, n&atilde;o haver&aacute; revis&atilde;o de notas em 2 e 3.</blockquote></p>
<h3 style="text-align: justify;">As provas:</h3></p>
<p style="text-align: justify;">Todos pa&iacute;ses participantes, com exce&ccedil;&atilde;o do pa&iacute;s sede, podem submeter problemas para um Comit&ecirc; de Sele&ccedil;&atilde;o de Problemas, que se encarregar&aacute; de reduzir os problemas submetidos a uma lista. Os l&iacute;deres de equipe chegam no evento com alguns dias de anteced&ecirc;ncia e formam um j&uacute;ri, que &eacute; respons&aacute;vel por todas as decis&otilde;es relacionadas ao evento, incluindo a sele&ccedil;&atilde;o dos 6 problemas da prova. Como os l&iacute;deres j&aacute; conhecem os problemas da prova com anteced&ecirc;ncia, eles s&atilde;o mantidos separados dos competidores at&eacute; o t&eacute;rmino do segundo dia de provas.&nbsp;A prova consiste de 6 problemas matem&aacute;ticos, sendo que cada um vale 7 pontos. &Eacute; realizada em dois dias consecutivos e os competidores disp&otilde;em de quatro horas em meia para resolver tr&ecirc;s problemas em cada um dos dias. Os problemas podem ser de qualquer &aacute;rea da matem&aacute;tica do ensino m&eacute;dio, que inclui&nbsp;geometria,&nbsp;teoria dos n&uacute;meros,&nbsp;&aacute;lgebra&nbsp;e&nbsp;an&aacute;lise combinat&oacute;ria. A resolu&ccedil;&atilde;o dos problemas n&atilde;o exige conhecimento de matem&aacute;tica avan&ccedil;ada, necessitando por&eacute;m de grande intelig&ecirc;ncia e habilidades matem&aacute;ticas.</p></p>
<p style="text-align: justify;"><strong>T&oacute;picos abordados</strong></p></p>
<ul>
<li><span style="text-align: justify;">&Aacute;lgebra:</span>
<ul>
<li>Teoremas fundamentais sobre &Aacute;lgebra;</li>
<li>Desigualdades;</li>
<li>Fatora&ccedil;&atilde;o de um polin&ocirc;mio;</li>
<li>Teorema de Vieta.</li><br />
</ul><br />
</li><br />
</ul></p>
<ul>
<li>An&aacute;lise Combinat&oacute;ria:
<ul>
<li>Teoria dos grafos.</li><br />
</ul><br />
</li><br />
</ul></p>
<ul>
<li>Geometria
<ul>
<li>Linha de Euler;</li>
<li><strong></strong>Propriedades do ortocentro;</li>
<li>Nove pontos-c&iacute;rculo;</li>
<li>Linha de Simson;</li>
<li>A desigualdade de Ptolomeu, Ceva e Menelau.</li><br />
</ul><br />
</li><br />
</ul></p>
<ul>
<li>Teoria dos N&uacute;meros:
<ul>
<li>Teoremas fundamentais sobre Aritm&eacute;tica;</li>
<li>Equa&ccedil;&otilde;es&nbsp;Lineares, quadr&aacute;tica e diofantinas, incluindo a equa&ccedil;&atilde;o de Pell;</li>
<li>Aritm&eacute;tica dos restos, Teorema de Fermat e de Euler.</li><br />
</ul><br />
</li><br />
</ul></p>
<ul>
<li>T&oacute;picos exclu&iacute;dos:
<ul>
<li>C&aacute;lculo;</li>
<li>N&uacute;meros complexos (embora presentes no passado);</li>
<li>Invers&atilde;o na geometria;</li>
<li>Geometria s&oacute;lida (embora presente no passado, pode retornar).</li><br />
</ul><br />
</li><br />
</ul></p>
<div>Confira tamb&eacute;m em&nbsp;<a title="IMO" href="http://olympiads.win.tue.nl/imo/index.html">link</a>&nbsp;outras informa&ccedil;&otilde;es.</div></p>
<h3 style="text-align: justify;">Premia&ccedil;&atilde;o:</h3></p>
<p style="text-align: justify;">Os estudantes s&atilde;o classificados conforme suas pontua&ccedil;&otilde;es. O n&uacute;mero de alunos premiados &eacute; o mais pr&oacute;ximo poss&iacute;vel, por&eacute;m sem ultrapassar, de metade dos participantes. As medalhas de ouro, prata e bronze s&atilde;o distribu&iacute;das entre os premiados em uma propor&ccedil;&atilde;o aproximada de 1:2:3, respectivamente. Os participantes que n&atilde;o ganharem medalha mas atingirem 7 pontos em um problema s&atilde;o premiados com uma men&ccedil;&atilde;o honrosa.</p></p>
<p style="text-align: justify;">Pr&ecirc;mios especiais podem ser dados a solu&ccedil;&otilde;es de grande eleg&acirc;ncia ou envolvendo boas generaliza&ccedil;&otilde;es de um problema.</p></p>
<h3 style="text-align: justify;">Como se preparar?</h3></p>
<p style="text-align: justify;">Acesse o blog de <a title="Sele&ccedil;&atilde;o para a IMO e Iberoamericana" href="http://imoibero.blogspot.com.br/" target="_blank">treinamento</a>&nbsp;onde &eacute; concedida as listas usadas como parte da sele&ccedil;&atilde;o al&eacute;m da nota obtida na OBM e onde tamb&eacute;m h&aacute; materiais de estudo interessantes. Veja as provas anteriores no site da <a title="Provas Anteriores" href="http://www.obm.org.br/opencms/como_se_preparar/provas/provas_oim.html" target="_blank">OBM</a>&nbsp;e os links e livros avan&ccedil;ados na &aacute;rea de estudos de <a title="Estudo de Matem&aacute;tica" href="http://www.olimpiadascientificas.com/estudo/matematica/">Matem&aacute;tica</a> do Olimp&iacute;adas Cient&iacute;ficas.</p></p>
<h3 style="text-align: justify;">Premiados:</h3></p>
<p style="text-align: justify;">Vejam os premiados e as equipes brasileiras participantes da competi&ccedil;&atilde;o na &aacute;rea equipes da <a title="Equipes IMO" href="http://www.olimpiadascientificas.com/equipes-brasileiras/matematica/imo/">IMO</a>&nbsp;no Olimp&iacute;adas Cient&iacute;ficas, mais informa&ccedil;&otilde;es sobre a participa&ccedil;&atilde;o de outros pa&iacute;ses e hall of fame no <a title="IMO Oficial" href="http://www.imo-official.org/" target="_blank">site oficial</a> da competi&ccedil;&atilde;o.</p></p>
<p style="text-align: justify;">Fonte:&nbsp;<a title="OBM" href="http://www.obm.org.br/opencms/" target="_blank">OBM</a>&nbsp;/&nbsp;<a title="Wikip&eacute;dia" href="http://pt.wikipedia.org/wiki/Olimp%C3%ADada_Internacional_de_Matem%C3%A1tica" target="_blank">Wikip&eacute;dia</a></p></p>
