---
layout: page
status: publish
published: true
title: TVQ
author:
  display_name: Augusto
  login: augusto
  email: gutobenn@gmail.com
  url: ''
author_login: augusto
author_email: gutobenn@gmail.com
wordpress_id: 212
wordpress_url: http://olimpiadascientificas.info/?page_id=212
date: '2011-10-11 17:57:57 -0400'
date_gmt: '2011-10-11 20:57:57 -0400'
categories: []
tags: []
comments: []
---
<p><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-quimica&#47;tvq&#47;tvq-3&#47;" rel="attachment wp-att-4238"><img class="aligncenter size-medium wp-image-4238" title="tvq" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;tvq-350x242.jpg" alt="" width="350" height="242" &#47;><&#47;a></p>
<p><a title="tvq" href="http:&#47;&#47;www.torneiovirtualdequimica.com.br&#47;"><strong><em>Torneio Virtual de Qu&iacute;mica (TVQ)<&#47;em><&#47;strong>-<&#47;a></p>
<p>&nbsp;</p>
<h3><strong>O que &eacute;<&#47;strong><&#47;h3><br />
O Torneio Virtual de Qu&iacute;mica - TVQ &eacute; uma competi&ccedil;&atilde;o nacional de qu&iacute;mica destinada a alunos do Ensino M&eacute;dio regularmente matriculados.</p>
<p>&nbsp;</p>
<h3><strong>Quem pode participar<&#47;strong><&#47;h3><br />
Podem participar do TVQ quaisquer alunos regularmente matriculados no Ensino M&eacute;dio.</p>
<p>&nbsp;</p>
<h3><strong>Como funciona<&#47;strong><&#47;h3><br />
Os alunos devem formar equipes de at&eacute; tr&ecirc;s alunos, sendo que os estudantes de uma mesma equipe n&atilde;o precisam estudar na mesma escola ou cursar o mesmo ano letivo. A competi&ccedil;&atilde;o &eacute; realizada em tr&ecirc;s etapas, sendo as duas primeiras virtuais e a &uacute;ltima presencial. A terceira fase &eacute; um exame individual que ocorre em dezembro na Universidade Estadual de Campinas (Unicamp), em Campinas, SP. Para acessar o regulamento da competi&ccedil;&atilde;o, clique <a title="edital" href="http:&#47;&#47;www.torneiovirtualdequimica.com.br&#47;pdf&#47;d06c96a0a6c95ea62bcf945d05abfa61.pdf">aqui<&#47;a>.</p>
<p>&nbsp;</p>
<h3><strong>Como se inscrever&nbsp;<&#47;strong><&#47;h3><br />
A inscri&ccedil;&atilde;o para a primeira fase da competi&ccedil;&atilde;o &eacute; realizada pelo <a title="tvq" href="http:&#47;&#47;www.torneiovirtualdequimica.com.br&#47;">site oficial<&#47;a>. Para se inscrever na segunda fase do torneio, o estudante deve enviar as solu&ccedil;&otilde;es (escaneadas ou digitadas) da primeira fase para o e-mail&nbsp;segundafase@torneiovirtualdequimica.com.br, juntamente com o nome dos componentes o grupo.</p>
<h3><strong>O que estudar<&#47;strong><&#47;h3><br />
Confira o programa da competi&ccedil;&atilde;o abaixo. Uma excelente forma de se preparar para a competi&ccedil;&atilde;o &eacute; a realiza&ccedil;&atilde;o das provas anteriores, para acess&aacute;-las, clique&nbsp;<a title="provas antigas tvq" href="http:&#47;&#47;www.torneiovirtualdequimica.com.br&#47;exames.php">aqui<&#47;a>&nbsp;. N&atilde;o deixe de ver nossa se&ccedil;&atilde;o de <a title="estudo quimica" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;quimica&#47;">estudos de qu&iacute;mica<&#47;a>.</p>
<p>&nbsp;</p>
<h3>Programa:<&#47;h3><br />
<strong>Qu&iacute;mica Geral:<&#47;strong><br />
-Import&acirc;ncia da Qu&iacute;mica no cotidiano;<br />
-Qu&iacute;mica: origem e suas subdivis&otilde;es;<br />
-No&ccedil;&otilde;es de m&eacute;todo cient&iacute;fico;<br />
-Defini&ccedil;&otilde;es: mat&eacute;ria, corpo, objeto e &aacute;tomo;<br />
-Elementos, s&iacute;mbolos e f&oacute;rmulas qu&iacute;micas;<br />
-Subst&acirc;ncias puras simples e compostas;<br />
-Fases e componentes de um sistema;<br />
-Estados f&iacute;sicos da mat&eacute;ria e suas mudan&ccedil;as;<br />
-Sistemas homog&ecirc;neos e heterog&ecirc;neos;<br />
-Separa&ccedil;&atilde;o de misturas: filtra&ccedil;&atilde;o, decanta&ccedil;&atilde;o, centrifuga&ccedil;&atilde;o, destila&ccedil;&atilde;o simples e<br />
fracionada;<br />
-Propriedades das subst&acirc;ncias;<br />
-Fen&ocirc;menos f&iacute;sicos e fen&ocirc;menos qu&iacute;micos;<br />
-Origem e evolu&ccedil;&atilde;o dos modelos at&ocirc;micos: Dalton, Thomson, Rutherford, Bohr e<br />
no&ccedil;&otilde;es do modelo atual;<br />
-N&uacute;mero at&ocirc;mico, n&uacute;mero de massa, n&uacute;mero de pr&oacute;tons, el&eacute;trons e n&ecirc;utrons;<br />
-Is&oacute;topos, is&oacute;baros, is&oacute;tonos, isoeletr&ocirc;nicos;<br />
-N&uacute;meros qu&acirc;nticos, n&iacute;veis energ&eacute;ticos, orbitais at&ocirc;micos puros e h&iacute;bridos;<br />
-Configura&ccedil;&atilde;o eletr&ocirc;nica;<br />
-Tabela peri&oacute;dica: Hist&oacute;rico, interpreta&ccedil;&atilde;o e classifica&ccedil;&atilde;o peri&oacute;dica dos elementos,<br />
propriedades peri&oacute;dicas (raio at&ocirc;mico, energia de ioniza&ccedil;&atilde;o, afinidade eletr&ocirc;nica,<br />
eletronegatividade);<br />
-Caracter&iacute;sticas gerais dos elementos: metais, ametais e gases nobres;<br />
-Liga&ccedil;&otilde;es qu&iacute;micas: I&ocirc;nicas, covalentes, regra do octeto, estrutura de Lewis, polaridade<br />
de liga&ccedil;&atilde;o, modelos de liga&ccedil;&otilde;es qu&iacute;micas;<br />
-Geometria molecular, polaridade de mol&eacute;culas e for&ccedil;as intermoleculares;<br />
-Rea&ccedil;&otilde;es qu&iacute;micas: simples troca, dupla troca, adi&ccedil;&atilde;o e decomposi&ccedil;&atilde;o, redox;<br />
-Estequiometria, balanceamento de equa&ccedil;&otilde;es redox;<br />
-Fun&ccedil;&otilde;es Qu&iacute;micas: &aacute;cidos e bases (teoria Br&ouml;nsted-Lowry), sais e &oacute;xidos.<br />
<strong>F&iacute;sico-Qu&iacute;mica:<&#47;strong><br />
-Termoqu&iacute;mica: processos exot&eacute;rmicos e endot&eacute;rmicos, entropia, energia livre de<br />
Gibbs, entalpia e lei de Hess;<br />
-Cin&eacute;tica qu&iacute;mica: velocidade m&eacute;dia, energia de ativa&ccedil;&atilde;o, constante de velocidade,<br />
no&ccedil;&otilde;es de ordem de rea&ccedil;&atilde;o, meia-vida de 1&ordf; ordem;<br />
-Equil&iacute;brio qu&iacute;mico (C&aacute;lculo e uso de constantes de equil&iacute;brio);<br />
-Equil&iacute;brio em solu&ccedil;&otilde;es aquosas: Equil&iacute;brio i&ocirc;nico e produto de solubilidade;<br />
-Eletroqu&iacute;mica: n&uacute;mero de oxida&ccedil;&atilde;o, rea&ccedil;&otilde;es de &oacute;xido-redu&ccedil;&atilde;o, pilhas e eletr&oacute;lise;<br />
-Solu&ccedil;&otilde;es: caracter&iacute;sticas f&iacute;sicas, classifica&ccedil;&atilde;o, dissolu&ccedil;&atilde;o, concentra&ccedil;&otilde;es das solu&ccedil;&otilde;es.<br />
<strong>Qu&iacute;mica Org&acirc;nica:<&#47;strong><br />
-Hist&oacute;rico;<br />
-Cadeias carb&ocirc;nicas, classifica&ccedil;&atilde;o dos &aacute;tomos de carbono em uma cadeia;<br />
-Estudo e nomenclatura das fun&ccedil;&otilde;es org&acirc;nicas: hidrocarbonetos, alco&oacute;is, &eacute;ter, alde&iacute;dos,<br />
cetonas, &eacute;ster, haletos de alquila, aminas, &aacute;cidos carbox&iacute;licos e derivados;<br />
-Isomeria: geom&eacute;trica, espacial e &oacute;ptica;<br />
-No&ccedil;&otilde;es de rea&ccedil;&otilde;es org&acirc;nicas.</p>
<h3><strong>Premia&ccedil;&otilde;es<&#47;strong><&#47;h3><br />
Existe uma cerim&ocirc;nia de premia&ccedil;&atilde;o da competi&ccedil;&atilde;o, em que s&atilde;o convidados os alunos com os melhores desempenhos na terceira fase. Os alunos s&atilde;o agraciados individualmente com medalhas, sendo 3 de Ouro, 6 de Prata e 9 de Bronze. Tamb&eacute;m s&atilde;o somadas as notas individuais dos alunos de cada grupo, para constituir a nota de cada equipe. A melhor equipe ter&aacute; seus alunos agraciados com Medalhas de Ouro, a segunda melhor com Medalhas de Prata e a terceira melhor com Medalhas de Bronze.<br />
Os 4 primeiros alunos da 2&ordf; S&eacute;rie do Ensino M&eacute;dio e os 4 primeiros&nbsp;alunos da 1&ordf; S&eacute;rie do Ensino M&eacute;dio (em ordem decrescente de nota) da lista da terceira&nbsp;fase que atendam ao regulamento da Olimp&iacute;ada de Qu&iacute;mica do Estado de S&atilde;o Paulo,&nbsp;ser&atilde;o admitidos diretamente na Fase Final da OQSP-2013 (em junho de 2013).</p>
<p>Fonte: http:&#47;&#47;www.torneiovirtualdequimica.com.br&#47;</p>
