---
layout: post
status: publish
published: true
title: Entrevista com Matheus Secco Torres da Silva
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 885
wordpress_url: http://www.olimpiadascientificas.com/?p=885
date: '2010-10-31 17:43:49 -0200'
date_gmt: '2010-10-31 20:43:49 -0200'
categories:
- Not&iacute;cias de Olimp&iacute;adas
tags:
- Entrevista
comments: []
---
<p><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;secco.jpg"><img class="aligncenter size-full wp-image-886" title="secco" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;secco.jpg" alt="" width="86" height="135" &#47;><&#47;a></p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Perfil:<&#47;span></p>
<p><strong>Matheus Secco Torres da Silva<&#47;strong>, 17 anos, j&aacute; participou de diversas&nbsp;<em>Olimp&iacute;adas Cient&iacute;ficas<&#47;em>, &eacute; flamenguista&nbsp;doente (todo flamenguista &eacute; doente por defini&ccedil;&atilde;o) e futuro estudante de Matem&aacute;tica na PUC-Rio e IMPA (Instituto de Matem&aacute;tica Pura e Aplicada).</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;"><strong>Contato:<&#47;strong><&#47;span>&nbsp;&nbsp;<em>matheussecco@gmail.com<&#47;em></p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Olimp&iacute;adas Cient&iacute;ficas:<&#47;span></p>
<p>Voc&ecirc; j&aacute; participou de quais Olimp&iacute;adas?</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Matheus Secco:<&#47;span></p>
<p>Olimp&iacute;ada Brasileira de Matem&aacute;tica, Olimp&iacute;ada de Matem&aacute;tica do Estado do Rio de Janeiro, Olimp&iacute;ada de Matem&aacute;tica dos pa&iacute;ses do Cone Sul, Olimp&iacute;ada Iberoamericana de Matem&aacute;tica, Olimp&iacute;ada Internacional de Matem&aacute;tica, Romanian Masters in Mathematics, Asian Pacific Mathematic Olympiads, Competencia Iberoamericana Interuniversitaria de Matematicas.</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Olimp&iacute;adas Cient&iacute;ficas:<&#47;span></p>
<p>Desde idade voc&ecirc; participa delas?</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Matheus Secco:<&#47;span></p>
<p>Desde os 14 anos.</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Olimp&iacute;adas Cient&iacute;ficas:<&#47;span></p>
<p>Como tudo come&ccedil;ou, por que voc&ecirc; se interessou pelas olimp&iacute;adas?</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Matheus Secco:<&#47;span></p>
<p>Pergunta dif&iacute;cil... Mas eu sempre gostei de Matem&aacute;tica, sempre fui incentivado pela minha fam&iacute;lia a gostar de Matem&aacute;tica e quando tive a oportunidade de participar da Olimp&iacute;ada Brasileira e conseguir ser premiado, comecei a tomar gosto pela coisa, a estudar mais e a obter bons resultados.</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Olimp&iacute;adas Cient&iacute;ficas:<&#47;span></p>
<p>Quando voc&ecirc; come&ccedil;ou a se dedicar seriamente? Como era sua rotina de estudos?</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Matheus Secco:<&#47;span></p>
<p>Em 2008, comecei a ter bastante seriedade no trabalho para as olimp&iacute;adas. Entretanto, nunca fui uma pessoa de ter muita rotina para estudar e acaba que sempre que tenho uma oportunidade, estou pensando em um problema, em uma ideia nova e isso faz com que eu cres&ccedil;a bastante.</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Olimp&iacute;adas Cient&iacute;ficas:<&#47;span></p>
<p>Quando voc&ecirc; decidiu que iria se dedicar seriamente para ir a uma Olimp&iacute;ada Internacional?</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Matheus Secco:<&#47;span></p>
<p>Decidi que iria me preparar para uma competi&ccedil;&atilde;o internacional em 2008.</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Olimp&iacute;adas Cient&iacute;ficas:<&#47;span></p>
<p>Por que voc&ecirc; quis participar de uma Olimp&iacute;ada Internacional? Foi &agrave; procura de novos desafios, quis representar seu pa&iacute;s, ou apenas viajar de gra&ccedil;a e conhecer um novo local?</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Matheus Secco:<&#47;span></p>
<p>Acredito que eu tenha decidido participar mais por gostar mesmo de Matem&aacute;tica e querer evoluir mais.</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Olimp&iacute;adas Cient&iacute;ficas:<&#47;span></p>
<p>O que voc&ecirc; gosta de fazer al&eacute;m de estudar?</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Matheus Secco:<&#47;span></p>
<p>Eu gosto de sair com meus amigos, gosto de ficar com minha namorada, gosto de jogar futebol...</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Olimp&iacute;adas Cient&iacute;ficas:<&#47;span></p>
<p>O que voc&ecirc; diria para algu&eacute;m que pretende seguir passos semelhantes aos seus?</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;">Matheus Secco:<&#47;span></p>
<p>Acredite sempre no seu potencial e nunca desista dos seus objetivos.</p>
