---
layout: post
status: publish
published: true
title: Nova Olimp&iacute;ada! Olimp&iacute;ada Brasileira de Lingu&iacute;stica!
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 891
wordpress_url: http://www.olimpiadascientificas.com/?p=891
date: '2010-10-30 19:52:40 -0200'
date_gmt: '2010-10-30 22:52:40 -0200'
categories:
- Not&iacute;cias de Olimp&iacute;adas
tags:
- OBL
- Olimp&iacute;ada Brasileira de Lingu&iacute;stica
comments: []
---
<p>Uma nova olimp&iacute;ada acaba de ser criada aqui no Brasil, a&nbsp;<a href="http:&#47;&#47;sites.google.com&#47;site&#47;olimpiadalinguistica&#47;home" target="_blank">Olimp&iacute;ada Brasileira de Lingu&iacute;stica<&#47;a>! A primeira fase ser&aacute; realizada dia&nbsp;<strong>27 de novembro<&#47;strong>, e al&eacute;m de selecionar 4 participantes para a Olimp&iacute;ada Internacional de Linguagens (IOL) tamb&eacute;m iram distribuir medalhas e brindes. A&nbsp;<a href="http:&#47;&#47;sites.google.com&#47;site&#47;olimpiadalinguistica&#47;como-participar" target="_blank">inscri&ccedil;&atilde;o<&#47;a>&nbsp;ser&aacute; realizada pela internet. Segue abaixo um trecho do pr&oacute;prio site da competi&ccedil;&atilde;o:</p>
<blockquote><p>A Olimp&iacute;ada Brasileira de Lingu&iacute;stica est&aacute; chegando! Pretendemos ser mais uma no extenso rol de olimp&iacute;adas de conhecimento no Brasil, e um pouco mais. Al&eacute;m do seu nome institucional, &nbsp;a Olimp&iacute;ada ter&aacute; tamb&eacute;m um sobrenome, que muda a cada ano. Neste ano de funda&ccedil;&atilde;o, escolhemos o nome&nbsp;<em>Kyt&atilde;<&#47;em>, que em tupi significa "n&oacute;", e que serve perfeitamente para retratar nossas inten&ccedil;&otilde;es. A Olimp&iacute;ada Brasileira de Lingu&iacute;stica pretende, com sua exist&ecirc;ncia, atar novos n&oacute;s e fortalecer liga&ccedil;&otilde;es frouxas. Primeiro, ligar o mundo das olimp&iacute;adas, dos estudantes curiosos que simplesmente querem saber mais sobre as coisas, ao daquelas pessoas que se sentem mais confort&aacute;veis com as l&iacute;nguas do que com a matem&aacute;tica e as ci&ecirc;ncias naturais. Ent&atilde;o, num segundo n&iacute;vel, se tornar&aacute; evidente que as l&iacute;nguas humanas e a matem&aacute;tica apresentam tra&ccedil;os em comum, e que existe uma l&oacute;gica e uma ci&ecirc;ncia da linguagem da mesma forma que existe uma linguagem para a l&oacute;gica e para a ci&ecirc;ncia. Seus la&ccedil;os ent&atilde;o ser&atilde;o, dentro de cada um, reatados.<&#47;blockquote><br />
&nbsp;</p>
