---
layout: post
status: publish
published: true
title: IYPT Br 2010
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 897
wordpress_url: http://www.olimpiadascientificas.com/?p=897
date: '2010-10-26 17:45:29 -0200'
date_gmt: '2010-10-26 20:45:29 -0200'
categories:
- Not&iacute;cias de Olimp&iacute;adas
tags:
- IYPT
- '2010'
comments:
- id: 2380
  author: Eud&eacute;cio Gabriel
  author_email: eudecio.gabriel@hotmail.com
  author_url: ''
  date: '2012-10-21 11:55:10 -0200'
  date_gmt: '2012-10-21 14:55:10 -0200'
  content: 'Cara, s&atilde;o problemas... sei l&aacute;, diferentes.... '
- id: 2381
  author: Eud&eacute;cio Gabriel
  author_email: eudecio.gabriel@hotmail.com
  author_url: ''
  date: '2012-10-21 11:57:12 -0200'
  date_gmt: '2012-10-21 14:57:12 -0200'
  content: 'Mas, a&iacute; que t&aacute;, eu devo conciderar, EXATAMENTE, todos os
    fen&ocirc;menos tanto f&iacute;sicos quanto qu&iacute;micos envouvidos no problema? '
---
<p>Torneio dos Jovens F&iacute;sicos. Competi&ccedil;&atilde;o em equipe com 17 problemas experimentais de resultado aberto. Funciona como processo de sele&ccedil;&atilde;o para o IYPT.</p>
<p>Em breve postarei modelos de relat&oacute;rios em DOC e TEX, modelos de PPT e algumas dicas sobre PFs</p>
<p>Enquanto isso fique ligado no site do&nbsp;<a href="http:&#47;&#47;www.iypt.com.br&#47;" target="_blank">IYPT Brasil<&#47;a></p>
<p>O pessoal do IYPT Br permitiu que eu divulgasse os problemas de 2011, ent&atilde;o ai v&atilde;o, do jeito que est&atilde;o no Booklet...</p>
<p>&nbsp;</p>
<h2>Problemas:<&#47;h2><br />
&nbsp;</p>
<h3>1. Fita adesiva<&#47;h3><br />
Determine a for&ccedil;a necess&aacute;ria para remover um peda&ccedil;o de fita adesiva de uma superf&iacute;cie horizontal. Investigue a influ&ecirc;ncia dos par&acirc;metros relevantes.</p>
<h3>2. Secagem ao ar<&#47;h3><br />
Utens&iacute;lios de cozinha (pratos, talheres, etc.) secam de maneira diferente depois de uma lavagem com &aacute;gua quente. Investigue de que maneira o tempo de secagem depende de par&acirc;metros relevantes.</p>
<h3>3. Chama saltante<&#47;h3><br />
Coloque uma chama (p. ex. de um bico de Bunsen) entre duas placas met&aacute;licas carregadas. A chama se mover&aacute; entre as placas. Investigue o movimento da&nbsp; chama.</p>
<h3>4. Quebrando espaguete<&#47;h3><br />
Encontre as condi&ccedil;&otilde;es sob as quais espaguete seco jogado em um piso r&iacute;gido n&atilde;o quebra.</p>
<h3>5. Carro<&#47;h3><br />
Construa um modelo de um carro movido por um dispositivo que utiliza uma bexiga el&aacute;stica cheia de ar como fonte de energia. Determine de que modo a dist&acirc;ncia percorrida pelo carro depende de par&acirc;metros relevantes e otimize a efici&ecirc;ncia do carro.</p>
<h3>6. Convec&ccedil;&atilde;o<&#47;h3><br />
Quando um recipiente &eacute; preenchido com l&iacute;quido, ocorrer&aacute; transporte de calor quando a base do recipiente &eacute; aquecida e a superf&iacute;cie &eacute; resfriada. De que modo o fen&ocirc;meno muda quando o recipiente gira em torno do eixo vertical?</p>
<h3>7. Bateria de copo<&#47;h3><br />
Um copo de pl&aacute;stico &eacute; colocado de cabe&ccedil;a para baixo e batucado em sua base. Investigue o som produzido quando a boca do copo est&aacute; acima, sobre ou abaixo da superf&iacute;cie d'&aacute;gua.</p>
<h3>8. Domin&oacute; amplificador<&#47;h3><br />
Uma fileira de domin&oacute;s que caem em sequ&ecirc;ncia ap&oacute;s o deslocamento do primeiro &eacute; um fen&ocirc;meno bem conhecido. Se os domin&oacute;s aumentam gradualmente&nbsp; e altura, investigue de que maneira ocorre a transfer&ecirc;ncia de energia e determine quaisquer limita&ccedil;&otilde;es no tamanho dos domin&oacute;s.</p>
<h3>9. P&oacute; que foge<&#47;h3><br />
Quando um fio quente &eacute; mergulhado em um b&eacute;quer contendo &aacute;gua e p&oacute; (p. ex. licop&oacute;dio) flutuando na superf&iacute;cie, o p&oacute; move-se rapidamente. Investigue os par&acirc;metros que alteram a velocidade do movimento do p&oacute;.</p>
<h3>10. Amontoamento de Faraday<&#47;h3><br />
Quando um recipiente preenchido com pequenas esferas (p.ex. semente de mostarda) &eacute; colocado em vibra&ccedil;&atilde;o vertical com frequ&ecirc;ncia de 1 a 10 Hz, um fen&ocirc;meno denominado amontoamento de Faraday (Faraday heaping) ocorre. Explore o fen&ocirc;meno.</p>
<h3>11. Impress&atilde;o digital<&#47;h3><br />
Encha um copo de vidro com l&iacute;quido e segure-o em suas m&atilde;os. Se voc&ecirc; olhar para a parede interna por cima do copo, voc&ecirc; notar&aacute; que a &uacute;nica imagem vis&iacute;vel atrav&eacute;s do copo &eacute; uma clara e brilhante imagem de padr&otilde;es das pontas dos dedos. Estude e explique este fen&ocirc;meno.</p>
<h3>12. Pe&atilde;o flutuante<&#47;h3><br />
Um brinquedo consiste em um pe&atilde;o girante e uma placa contendo &iacute;m&atilde;s (p.ex. Levitron). O pe&atilde;o pode levitar acima da placa magn&eacute;tica enquanto gira. Sob quais condi&ccedil;&otilde;es &eacute; poss&iacute;vel observar o fen&ocirc;meno?</p>
<h3>13. L&acirc;mpada<&#47;h3><br />
Qual &eacute; a raz&atilde;o entre a energia t&eacute;rmica e a energia luminosa emitida de uma pequena l&acirc;mpada el&eacute;trica em rela&ccedil;&atilde;o &agrave; voltagem aplicada na l&acirc;mpada?</p>
<h3>14. Cilindro em movimento<&#47;h3><br />
Coloque uma folha de papel em uma mesa horizontal e coloque um objeto cil&iacute;ndrico (p.ex. l&aacute;pis) sobre o papel. Puxe o papel. Observe e investigue o movimento do cilindro (translacional e rotacional) at&eacute; o repouso.</p>
<h3>15. Queda lenta<&#47;h3><br />
Projete e construa um dispositivo utilizando somente uma folha de papel A4, densidade 80g&#47;m2, que leve o maior tempo poss&iacute;vel para cair no ch&atilde;o a partir&nbsp; de uma altura de 2,5 m. Pequenas quantidade de cola podem ser usadas. Investigue a influ&ecirc;ncia de par&acirc;metros relevantes.</p>
<h3>16. Fluxo de fuma&ccedil;a<&#47;h3><br />
Um jarro de vidro &eacute; coberto com papel celofane. Um tubo de papel bem dobrado de comprimento 4-5 cm &eacute; hermeticamente inserido no jarro atrav&eacute;s do papel celofane. O tubo est&aacute; orientado horizontalmente. Se o tubo &eacute; queimado do lado de fora do tubo, uma fuma&ccedil;a densa flui para dentro do jarro. Explore o fen&ocirc;meno.</p>
<h3>17. Vikings<&#47;h3><br />
De acordo com uma lenda, os Vikings eram capazes de navegar no oceano, mesmo sob mau tempo, utilizando cristais de turmalina. Estude como seria poss&iacute;vel se orientar utilizando um material polarizador. Qual &eacute; a precis&atilde;o do m&eacute;todo?</p>
<p>&nbsp;</p>
