---
layout: post
status: publish
published: true
title: Jornada Ol&iacute;mpica de Astronomia (JOA)
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 530
wordpress_url: http://olimpiadascientificas.info/?p=530
date: '2011-06-09 14:24:26 -0300'
date_gmt: '2011-06-09 17:24:26 -0300'
categories:
- Not&iacute;cias de Olimp&iacute;adas
tags:
- Astronomia
- JOA
comments: []
---
<p><img class="aligncenter size-full wp-image-438" title="CCD" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;CCD.jpg" alt="" width="220" height="220" &#47;></p>
<p>Este ano a sele&ccedil;&atilde;o para a Escola de Astronomia n&atilde;o ser&aacute; realizada a partir da prova da OBA, e sim a partir da JOA, que ser&aacute; realizada dia 21 de junho de 2011. Escolas j&aacute; inscritas na OBA n&atilde;o precisam se inscrever novamente, mas novas inscri&ccedil;&otilde;es s&atilde;o aceitas.</p>
<p>A Escola de Astronomia &eacute; realizada anualmente, reunindo cerca de 100 estudantes de todo o Brasil, com dura&ccedil;&atilde;o de aproximadamente uma semana. Com os alunos que foram selecionados para a Escola de Astronomia &eacute; realizada a sele&ccedil;&atilde;o para as Olimp&iacute;adas Internacionais de AStronomia. Este ano a OIAA ser&aacute; realizada na Pol&ocirc;nia, e a OLAA no Brasil.</p>
<p>Para participar pessa para seu professor preencher este formul&aacute;rio:&nbsp;<a href="https:&#47;&#47;spreadsheets.google.com&#47;spreadsheet&#47;viewform?formkey=dGg3bkZ0Ul81b3JjSnl0ZTQtTmd1WFE6MQ">https:&#47;&#47;spreads<wbr>heets.google.co<wbr>m&#47;spreadsheet&#47;v<wbr>iewform?formkey<wbr>=dGg3bkZ0Ul81b3<wbr>JjSnl0ZTQtTmd1W<wbr>FE6MQ<&#47;wbr><&#47;wbr><&#47;wbr><&#47;wbr><&#47;wbr><&#47;wbr><&#47;a></p>
<p>&nbsp;</p>
<p>Segue abaixo o comunicado :</p>
<blockquote><p>(Comunicado pela Comiss&atilde;o de Olimp&iacute;adas da SAB em 26&#47;05&#47;2011)</p>
<p>A OBA (Olimp&iacute;ada Brasileira de Astronomia e Astron&aacute;utica) tem por objetivos&nbsp;fomentar o interesse dos jovens pela Astronomia e pela Astron&aacute;utica e ci&ecirc;ncias&nbsp;afins, promover a difus&atilde;o dos conhecimentos b&aacute;sicos de uma forma l&uacute;dica e&nbsp;cooperativa. Entre suas diversas ramifica&ccedil;&otilde;es, existem a Escola de Astronomia&nbsp;e a sele&ccedil;&atilde;o dos participantes para olimp&iacute;adas internacionais.</p>
<p>A Escola de Astronomia &eacute; realizada anualmente desde 2001 e tem como meta&nbsp;contribuir com a forma&ccedil;&atilde;o de seus participantes, introduzindo a Astronomia&nbsp;como ponto de contato de diversos ramos das ci&ecirc;ncias naturais e das ci&ecirc;ncias&nbsp;humanas. Todo ano, cerca de 100 estudantes de ensino m&eacute;dio s&atilde;o escolhidos,&nbsp;entre jovens de todo o Brasil, para participar deste evento. A Escola marca&nbsp;tamb&eacute;m o in&iacute;cio de um curso &agrave; dist&acirc;ncia, durante um semestre, de introdu&ccedil;&atilde;o&nbsp;geral &agrave; astronomia.</p>
<p>O Brasil participa anualmente da Olimp&iacute;ada Internacional de Astronomia e&nbsp;Astrof&iacute;sica (IOAA) e da Olimp&iacute;ada Latinoamericana de Astronomia e Astron&aacute;utica&nbsp;(OLAA). Tais olimp&iacute;adas, congregando pequenos times de estudantes oriundos de&nbsp;diversos pa&iacute;ses, constituem-se em importante ferramenta de difus&atilde;o da&nbsp;Astronomia e motiva&ccedil;&atilde;o aos estudos astron&ocirc;micos. No ano de 2012, a Olimp&iacute;ada&nbsp;Internacional de Astronomia e Astrof&iacute;sica (IOAA) ser&aacute; pela primeira vez&nbsp;realizada no Brasil.</p>
<p>Com o objetivo de aprimorar essas duas ramifica&ccedil;&otilde;es da OBA (a Escola de&nbsp;Astronomia e nossas participa&ccedil;&otilde;es nas Olimp&iacute;adas Internacionais), neste ano de&nbsp;2011 ser&aacute; realizada uma prova diferente, chamada Jornada Ol&iacute;mpica Astron&ocirc;mica&nbsp;- JOA. Ela ocorrer&aacute; no dia 21 de junho de 2011, podendo ser realizada em&nbsp;qualquer hora, e possuir&aacute; dois n&iacute;veis: A (9&ordm; ano EF e 1&ordm; EM) e B (2&ordm; EM e 3&ordm;&nbsp;EM). Ela ocorrer&aacute; de forma independente da prova da OBA. Isto quer dizer que a&nbsp;sele&ccedil;&atilde;o para a Escola de Astronomia e para o processo seletivo das olimp&iacute;adas&nbsp;internacionais levar&aacute; em conta somente a prova da JOA, e n&atilde;o a Prova Nacional&nbsp;da OBA, ora j&aacute; aplicada.</p>
<p>&Eacute; importante ressaltar que o objetivo n&atilde;o &eacute;, de forma alguma, realizar uma&nbsp;prova mais restritiva; em vez disso, busca-se oferecer mais uma atividade a&nbsp;ser desenvolvida com os alunos e melhorar a qualidade da sele&ccedil;&atilde;o para a Escola&nbsp;de Astronomia. Incentiva-se fortemente que todos os col&eacute;gios participantes da&nbsp;OBA participem tamb&eacute;m desta prova, de forma que possam ser convidados alunos&nbsp;das mais diversificadas origens.</p>
<p>As escolas j&aacute; participantes da OBA n&atilde;o necessitam realizar nova inscri&ccedil;&atilde;o.&nbsp;Enviaremos a prova de n&iacute;vel correspondente para todas as escolas da OBA&nbsp;conjuntamente com as instru&ccedil;&otilde;es e informa&ccedil;&otilde;es complementares. Inscri&ccedil;&otilde;es de&nbsp;novas escolas, entretanto, ser&atilde;o aceitas. Para novas inscri&ccedil;&otilde;es, entrar em<br />
contato com os mails&nbsp;<a href="mailto:jvillasdarocha@yahoo.com.br" target="_blank">jvillasdarocha@yahoo.<wbr>com.br<&#47;wbr><&#47;a>&nbsp;ou&nbsp;<a href="mailto:ccd.oba@gmail.com" target="_blank">ccd.oba@gmail.com<&#47;a>&nbsp;.<&#47;blockquote></p>
