---
layout: post
status: publish
published: true
title: IYPT 2011 - Inscri&ccedil;&otilde;es Abertas
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 816
wordpress_url: http://www.olimpiadascientificas.com/?p=816
date: '2011-01-30 14:33:12 -0200'
date_gmt: '2011-01-30 17:33:12 -0200'
categories:
- Not&iacute;cias de Olimp&iacute;adas
tags:
- IYPT
- inscri&ccedil;&otilde;es
comments: []
---
<p><img class="aligncenter size-full wp-image-218" title="logoIYPT" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;IYPT1.jpg" alt="" width="214" height="135" &#47;></p>
<p><strong>AS INSCRI&Ccedil;&Otilde;ES ACABAM DIA 18 DE FEVEREIRO!<&#47;strong></p>
<p>&nbsp;</p>
<div>
<div>Prezados professores e estudantes,</p>
<p>&Eacute; com grande satisfa&ccedil;&atilde;o que a B-8 Projetos Educacionais, com o apoio da Escola Polit&eacute;cnica da USP e da Universidade Paulista (UNIP), convida escolas de todo o pa&iacute;s a participarem da edi&ccedil;&atilde;o de 2011 da olimp&iacute;ada cient&iacute;fica IYPT Brasil.</p>
<p>O IYPT &eacute; um torneio disputado entre equipes de 3 a 5 estudantes do Ensino M&eacute;dio, com formato de competi&ccedil;&atilde;o estimulante e inovador. Afinal, &eacute; o &uacute;nico evento do g&ecirc;nero cuja disputa &eacute; inteiramente baseada em debates e discuss&otilde;es de problemas complexos e intrigantes, em sess&otilde;es denominadas Physics Fights. Os novos problemas propostos e v&iacute;deos de Physics Fights de edi&ccedil;&otilde;es anteriores est&atilde;o dispon&iacute;veis no site oficial (<a href="http:&#47;&#47;www.iypt.com.br&#47;" target="_blank">www.iypt.com.br<&#47;a>).</p>
<div>Criado ainda na d&eacute;cada de 1980 na URSS, o torneio j&aacute; ganhou vers&otilde;es em mais de 30 pa&iacute;ses de todos os continentes.&nbsp;As inscri&ccedil;&otilde;es para a pr&oacute;xima edi&ccedil;&atilde;o brasileira da competi&ccedil;&atilde;o j&aacute; est&atilde;o abertas no site oficial.</p>
<p>A partir da Fase Classificat&oacute;ria, ser&atilde;o selecionados os melhores times do pa&iacute;s para o Torneio Nacional, a ser realizado em maio na cidade de S&atilde;o Paulo. Finalmente, o resultado do IYPT Brasil definir&aacute; os alunos que representar&atilde;o o pa&iacute;s no Torneio Internacional no m&ecirc;s de julho.<&#47;div><br />
<&#47;div></p>
<div>
<div>Desde j&aacute;, nos colocamos &agrave; disposi&ccedil;&atilde;o para eventuais esclarecimentos atrav&eacute;s do endere&ccedil;o&nbsp;<a href="http:&#47;&#47;mce_host&#47;compose?to=contato@iypt.com.br" target="_blank">contato@iypt.com.br<&#47;a>.</p>
<p>Atenciosamente,</p>
<p>Organiza&ccedil;&atilde;o do IYPT Brasil 2011<br />
<a href="http:&#47;&#47;www.iypt.com.br&#47;" target="_blank">http:&#47;&#47;www.iypt.com.br<&#47;a><&#47;div><br />
<&#47;div><br />
Problemas -&nbsp;<a href="http:&#47;&#47;www.iypt.com.br&#47;downloads&#47;problemas2011.pdf" target="_blank">http:&#47;&#47;www.iypt.com.br&#47;<wbr>downloads&#47;problemas2011.pdf<&#47;wbr><&#47;a><br />
Regulamento -&nbsp;<a href="http:&#47;&#47;www.iypt.com.br&#47;downloads&#47;regulamento2011.pdf" target="_blank">http:&#47;&#47;www.iypt.com.br&#47;<wbr>downloads&#47;regulamento2011.pdf<&#47;wbr><&#47;a><br />
V&iacute;deos de edi&ccedil;&otilde;es anteriores -&nbsp;<a href="http:&#47;&#47;www.iypt.com.br&#47;multimidia.html" target="_blank">http:&#47;&#47;www.iypt.com.br&#47;<wbr>multimidia.html<&#47;wbr><&#47;a><&#47;div><br />
&nbsp;</p>
