---
layout: post
status: publish
published: true
title: Resultados IOI 2011
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 476
wordpress_url: http://olimpiadascientificas.info/?p=476
date: '2011-08-03 18:39:38 -0300'
date_gmt: '2011-08-03 21:39:38 -0300'
categories:
- Not&iacute;cias de Olimp&iacute;adas
tags:
- resultado
- '2011'
- IOI
- Inform&aacute;tica
comments: []
---
<p>E-mail enviado pela coordena&ccedil;&atilde;o da OBI:</p>
<p><img class="size-full wp-image-138 alignleft" title="logoOBI" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;OBI.jpg" alt="" width="217" height="211" &#47;></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><img class="size-full wp-image-477 alignleft" style="border-style: initial; border-color: initial;" title="ioilogo" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;ioilogo.png" alt="" width="99" height="62" &#47;></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Felipe Abella Cavalcante Mendon&ccedil;a de Souza (Col&eacute;gio Geo, Jo&atilde;o Pessoa, atualmente aluno da UFCG), conseguiu a primeira medalha de ouro do Brasil na tradicional e prestigiosa Olimp&iacute;ada Internacional de Inform&aacute;tica (IOI), que est&aacute; acontecendo esta semana na Tail&acirc;ndia. Felipe foi o terceiro classificado entre mais de 300 participantes, todos de alt&iacute;ssimo n&iacute;vel, conseguindo 598 pontos de 600 poss&iacute;veis. Os outros tr&ecirc;s competidores da equipe brasileira tamb&eacute;m conseguiram medalhas, de bronze: Renato Ferreira Pinto J&uacute;nior (Col&eacute;gio Objetivo, S&atilde;o Paulo), Ca&iacute;que Porto Lira (Col&eacute;gio Farias Brito, Fortaleza) e Marcos Massayuki Kawakami (Col&eacute;gio Etapa, S&atilde;o Paulo). A premia&ccedil;&atilde;o ser&aacute; realizada na cerim&ocirc;nia de encerramento da IOI, dia 28 de jullho. Pouqu&iacute;ssimos pa&iacute;ses conseguem obter quatro medalhas na competi&ccedil;&atilde;o (em n&uacute;mero de medalhas, o Brasil ficou &agrave; frente de pa&iacute;ses como Inglaterra, Fran&ccedil;a, Canad&aacute;, Alemanha e muitos outros, incluindo todos os ibero-americanos).</p>
<p>Na Olimp&iacute;ada Internacional de Inform&aacute;tica, cerca de oitenta pa&iacute;ses participam com equipes de at&eacute; quatro alunos, que competem individualmente resolvendo tarefas que envolvem programa&ccedil;&atilde;o de computadores. A equipe brasileira, cujo treinamento foi comandado por Wanderley Guimar&atilde;es (IME-USP), foi selecionada entre os alunos melhores classificados da Olimp&iacute;ada Brasileira de Inform&aacute;tica (OBI). A OBI &eacute; uma competi&ccedil;&atilde;o promovida anualmente pela Sociedade Brasileira de Computa&ccedil;&atilde;o (SBC); desde 1999 a sua organiza&ccedil;&atilde;o &eacute; coordenada pelo Instituto de Computa&ccedil;&atilde;o da Unicamp, tendo em &nbsp;2011 cerca de 20 mil inscritos, entre alunos de escolas de n&iacute;vel fundamental e m&eacute;dio de todos os estados do pa&iacute;s.</p>
<p>A medalha de ouro &eacute; um marco importante na hist&oacute;ria da OBI, e vem coroar o esfor&ccedil;o de competidores atuais e anteriores, al&eacute;m de muitos professores, ex-competidores, patrocinadores e volunt&aacute;rios que a cada ano ajudam a realizar as provas, cursos e treinamentos para alunos de idades entre 11 e 19 anos.</p>
<p>Agradecimentos especiais &agrave; &nbsp;Funda&ccedil;&atilde;o Carlos Chagas, patrocinadora exclusiva da OBI, que h&aacute; v&aacute;rios anos vem ajudando a SBC a detectar e treinar os jovens talentos brasileiros na &aacute;rea de computa&ccedil;&atilde;o.</p>
<p><a href="http:&#47;&#47;www.ioi2011.or.th&#47;results" target="_blank">http:&#47;&#47;www.ioi2011.or.th&#47;<wbr>results<&#47;wbr><&#47;a><br />
<a href="http:&#47;&#47;olimpiada.ic.unicamp.br&#47;" target="_blank">http:&#47;&#47;olimpiada.ic.unicamp.br<&#47;a><br />
<a href="http:&#47;&#47;www.facebook.com&#47;pages&#47;Olimpiada-Brasileira-de-Informatica&#47;145818385497986" target="_blank">http:&#47;&#47;www.facebook.com&#47;pages&#47;<wbr>Olimpiada-Brasileira-de-<wbr>Informatica&#47;145818385497986<&#47;wbr><&#47;wbr><&#47;a></p>
<p>Coordena&ccedil;&atilde;o da OBI2011<br />
<a href="mailto:olimpinf@ic.unicamp.br">olimpinf@ic.unicamp.br<&#47;a></p>
