---
layout: post
status: publish
published: true
title: Pedido Especial aos Ol&iacute;mpicos
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 587
wordpress_url: http://olimpiadascientificas.info/?p=587
date: '2011-05-24 23:44:35 -0300'
date_gmt: '2011-05-25 02:44:35 -0300'
categories:
- Not&iacute;cias de Olimp&iacute;adas
tags:
- pedido
comments: []
---
<p><img class="aligncenter size-full wp-image-588" title="boneco OC" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;boneco-OC.jpg" alt="" width="206" height="159" &#47;></p>
<p>Ultimamente temos visto uma atitude muito desagrad&aacute;vel que vem se repetindo com certa frequ&ecirc;ncia. Certos ol&iacute;mpicos ficam desejando&nbsp;<em>"coisas ruins"<&#47;em>&nbsp; aos outros, e at&eacute; mesmo tomando atitudes para&nbsp;<em>prejudicar<&#47;em>&nbsp;os outros.&nbsp;<span style="text-decoration: underline;">Este nunca foi e nunca dever&aacute; ser o esp&iacute;rito de algu&eacute;m que participe dessas competi&ccedil;&otilde;es!<&#47;span>&nbsp;&Eacute;&nbsp;<strong>rid&iacute;culo<&#47;strong>&nbsp;ver pessoas dizendo:&nbsp; "espero que voc&ecirc; realmente v&aacute; mal nesta prova, pois assim ser&aacute; mais f&aacute;cil para que eu ganhe", "vou tentar fazer com que voc&ecirc; seja desclassificado da equipe", "espero que voc&ecirc; n&atilde;o ganhe nada, para que eu possa dizer: teria sido melhor se eu tivesse ido em seu lugar" e coisas de mesmo naipe. N&oacute;s devemos participar para formar novas amizades, e n&atilde;o novas inimizades. Para participar de uma competi&ccedil;&atilde;o saud&aacute;vel, e n&atilde;o de uma sem escr&uacute;pulos.</p>
<p>Participamos para que possamos crescer como pessoas, e n&atilde;o para impedir que outras o fa&ccedil;a! E sobretudo, para nos divert&iacute;mos! N&atilde;o se tornem esse tipo de ol&iacute;mpico que para tentar "vencer" tenta fazer com que os outros fiquem piores, sejam do tipo que para isso tentam se tornar melhores! O tipo de pessoa que mant&eacute;m o n&iacute;vel das competi&ccedil;&otilde;es elevado e faz com que o n&iacute;vel das mesmas aumente!</p>
<p>&nbsp;</p>
<p>Obrigado</p>
<p>&nbsp;</p>
<p>Ivan Tadeu</p>
