---
layout: post
status: publish
published: true
title: Resultados - Robocup 2012
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 2290
wordpress_url: http://www.olimpiadascientificas.com/?p=2290
date: '2012-06-30 12:13:25 -0300'
date_gmt: '2012-06-30 15:13:25 -0300'
categories:
- Not&iacute;cias de Olimp&iacute;adas
- Resultados
- Internacionais
tags:
- resultados
- RoboCup
comments: []
---
<p><a href="http:&#47;&#47;www.robocup2012.org" rel="attachment wp-att-2292" target="_blank"><img class="aligncenter" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;06&#47;RoboCup2012_logo.png" alt="" width="247" height="173" &#47;><&#47;a></p>
<p>O que &eacute; a RoboCup ?</p>
<p>O Robocup &eacute; uma competi&ccedil;&atilde;o&nbsp;a n&iacute;vel mundial que se desenrola todos os anos. Visa o estudo e desenvolvimento da Intelig&ecirc;ncia Artificial&nbsp;(IA) e da rob&oacute;tica, fornecendo desafios e problemas onde v&aacute;rias tecnologias e metodologias se podem combinar para obter os melhores resultados. Cada edi&ccedil;&atilde;o &eacute; constitu&iacute;da por duas partes essenciais: as competi&ccedil;&otilde;es e o simp&oacute;sio. As competi&ccedil;&otilde;es dividem-se em tr&ecirc;s grupos (RobocupSoccer, RobocupRescue e RobocupJunior), sendo cada uma composta por v&aacute;rias ligas. No simp&oacute;sio, que decorre ap&oacute;s as competi&ccedil;&otilde;es, s&atilde;o apresentados e discutidos trabalhos cient&iacute;ficos da &aacute;rea. As equipas participantes nas competi&ccedil;&otilde;es t&ecirc;m por obriga&ccedil;&atilde;o apresentar as solu&ccedil;&otilde;es desenvolvidas e disponibilizar o seu trabalho, sendo esta uma forma de incentivar a cont&iacute;nua evolu&ccedil;&atilde;o de uma equipa, assim como o aparecimento de raiz de novas equipas j&aacute; com boa qualidade. A primeira edi&ccedil;&atilde;o decorreu em 1997 em Nagoya no Jap&atilde;o, depois de se ter organizado um pr&eacute;-Robocup em Osaka&nbsp;no Jap&atilde;o&nbsp;para identificar poss&iacute;veis problemas e dificuldades na organiza&ccedil;&atilde;o deste tipo de eventos a uma escala global. A iniciativa foi lan&ccedil;ada pelo Dr. Hiroaki Kitano (T&oacute;quio), um pesquisador na &aacute;rea da Intelig&ecirc;ncia Artificial que se tornou no presidente e fundador da RoboCup Federation, com o objectivo de dinamizar a evolu&ccedil;&atilde;o da IA, em particular dos Sistemas&nbsp;Aut&ocirc;nomos&nbsp;multi-inteligente.</p>
<p>Nesse ano a Robocup foi sediada no M&eacute;xico, mais especificamente na sua capital Cidade do M&eacute;xico. E o evento durou do dia 18&#47;06 ao dia 24&#47;06.</p>
<p>E os resultados est&atilde;o nesse link: <a href="http:&#47;&#47;www.robocup2012.org&#47;competitionsResults.php" target="_blank">http:&#47;&#47;www.robocup2012.org&#47;competitionsResults.php<&#47;a></p>
<p>Nesse ano para essa competi&ccedil;&atilde;o foram 5 equipes brasileiras:&nbsp;Caf&eacute;-com-Byte J&uacute;nior,&nbsp;Emerotecos,&nbsp;Positronics Dance,&nbsp;SacraBot.</p>
