---
layout: post
status: publish
published: true
title: OCI- Olimpiada Cearense de Inform&aacute;tica
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 3946
wordpress_url: http://www.olimpiadascientificas.com/?p=3946
date: '2012-11-02 23:09:03 -0200'
date_gmt: '2012-11-03 02:09:03 -0200'
categories:
- Not&iacute;cias de Olimp&iacute;adas
- Novidades
- Outros
tags: []
comments: []
---
<p><a title="OCI" href="http:&#47;&#47;oci.org.br" target="_blank"><img class="thumb aligncenter" src="http:&#47;&#47;oci.org.br&#47;wp-content&#47;uploads&#47;et_temp&#47;logo_nome_destacada-146890_330x220.png" alt="Resultado da OCI" width="330px" height="220px" &#47;><&#47;a>A OCI &ndash; Olimp&iacute;ada Cearense de Inform&aacute;tica &ndash; &eacute; um evento proporcionado pelo curso de Computa&ccedil;&atilde;o da Universidade Federal do Cear&aacute; e pelo curso de Computa&ccedil;&atilde;o da Universidade Estadual do Cear&aacute; com a finalidade de despertar nos alunos o interesse por uma ci&ecirc;ncia importante na forma&ccedil;&atilde;o b&aacute;sica da atualidade, atrav&eacute;s de uma atividade que envolve desafio, engenhosidade e uma saud&aacute;vel dose de competi&ccedil;&atilde;o.</p>
<p>A OCI &eacute; uma competi&ccedil;&atilde;o voltada para alunos do Ensino Fundamental e M&eacute;dio, na qual ser&atilde;o avaliados os conhecimentos desses estudantes na &aacute;rea da L&oacute;gica Computacional, para alunos do Ensino Fundamental, e na &aacute;rea de Programa&ccedil;&atilde;o, para alunos do Ensino M&eacute;dio, premiando os alunos que obtiverem as melhores coloca&ccedil;&otilde;es.</p>
<p>A competi&ccedil;&atilde;o ser&aacute; regida por normas e caracter&iacute;sticas das olimp&iacute;adas de inform&aacute;tica de maior &acirc;mbito. Isso permitir&aacute; que os alunos premiados na OCI possam adquirir experi&ecirc;ncia e conhecimento para participarem tamb&eacute;m de outras competi&ccedil;&otilde;es como a Olimp&iacute;ada Brasileira de Inform&aacute;tica (OBI) e a&nbsp;<em>International Olympiad in Informatics<&#47;em>&nbsp;(IOI).</p>
<p align="justify">Site oficial: <a title="OCI" href="http:&#47;&#47;oci.org.br" target="_blank">oci.org.br<&#47;a><&#47;p></p>
