---
layout: post
status: publish
published: true
title: 4&ordf; Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 1881
wordpress_url: http://www.olimpiadascientificas.com/?p=1881
date: '2012-06-02 20:09:31 -0300'
date_gmt: '2012-06-02 23:09:31 -0300'
categories:
- Not&iacute;cias de Olimp&iacute;adas
tags: []
comments:
- id: 3462
  author: Carina
  author_email: ''
  author_url: ''
  date: '2013-03-15 08:36:16 -0300'
  date_gmt: '2013-03-15 11:36:16 -0300'
  content: 'O site para as inscri&ccedil;&otilde;es para ONHB n&atilde;o esta funcionando '
---
<p><a href="http:&#47;&#47;www.mc.unicamp.br&#47;4-olimpiada&#47;inscricoes&#47;index" target="_blank"><img class="aligncenter size-full wp-image-238" title="logoONHB" alt="" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;obh1.gif" width="97" height="97" &#47;><&#47;a><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;obh1.gif"><br />
<&#47;a>Est&atilde;o abertas as inscri&ccedil;&otilde;es para a&nbsp;<span style="text-decoration: underline"><a href="http:&#47;&#47;www.museudeciencias.com.br&#47;4-olimpiada&#47;" target="_blank">4&ordf; Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil!<&#47;a><&#47;span></p>
<p>O Museu Explorat&oacute;rio de Ci&ecirc;ncias &ndash; Unicamp convoca estudantes e professores de todo o pa&iacute;s a participarem da 4&ordf; Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil. As inscri&ccedil;&otilde;es est&atilde;o abertas e podem ser realizadas pelo site at&eacute; dia <strong>10 de agosto<&#47;strong>.<br />
A Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil &eacute; uma iniciativa &uacute;nica na &aacute;rea de ci&ecirc;ncias humanas em todo o Brasil. Em 2011, a Olimp&iacute;ada contou com mais de 65 mil inscritos, com representantes de todos os estados do territ&oacute;rio nacional.<br />
Composta por cinco fases online e uma presencial, a competi&ccedil;&atilde;o envolve professores de hist&oacute;ria e alunos do oitavo e nono anos do Ensino Fundamental e das s&eacute;ries do Ensino M&eacute;dio em um trabalho coletivo de estudar n&atilde;o apenas o conte&uacute;do das quest&otilde;es propostas, mas de desenvolver um olhar cr&iacute;tico para a hist&oacute;ria. Dessa forma, &eacute; valorizado o processo de aprendizagem e constru&ccedil;&atilde;o do conhecimento. O contato direto com documentos hist&oacute;ricos permite aos participantes trabalharem como historiadores, &agrave; medida que processam as informa&ccedil;&otilde;es exigidas nas respostas das quest&otilde;es em cada fase.<br />
Este ano, a primeira fase ter&aacute; in&iacute;cio em <strong>20 de agosto<&#47;strong> e a fase final presencial acontecer&aacute; nos dias <strong>20 e 21 de outubro<&#47;strong>, na Universidade Estadual de Campinas.<br />
O Museu Explorat&oacute;rio de Ci&ecirc;ncias custear&aacute; as passagens de avi&atilde;o de 37 equipes para participarem da final, selecionadas de acordo com sua pontua&ccedil;&atilde;o nas fases online. Ser&atilde;o selecionadas: para cada estado da federa&ccedil;&atilde;o, a equipe com maior pontua&ccedil;&atilde;o; a equipe de escola p&uacute;blica com maior pontua&ccedil;&atilde;o em cada uma das cinco regi&otilde;es do pa&iacute;s (norte, nordeste, sudeste, sul e centro-oeste) e as cinco equipes de escola p&uacute;blica com maior pontua&ccedil;&atilde;o, independente da regi&atilde;o.<br />
Os professores respons&aacute;veis por essas equipes ser&atilde;o convidados a permanecer na Unicamp para realizar um curso de capacita&ccedil;&atilde;o de uma semana, com custos de hospedagem cobertos tamb&eacute;m pelo Museu, ap&oacute;s a final da Olimp&iacute;ada.<br />
A Olimp&iacute;ada premiar&aacute; escolas, alunos e professores, com 60 medalhas de ouro, 100 de prata e 140 de bronze, al&eacute;m de certificados de participa&ccedil;&atilde;o para todos os inscritos e todas as escolas participantes.</p>
<p>Veja mais em: <a href="http:&#47;&#47;www.museudeciencias.com.br&#47;4-olimpiada&#47;inscricoes&#47;index" target="_blank">Inscri&ccedil;&otilde;es ONHB<&#47;a></p>
