---
layout: post
status: publish
published: true
title: Millenium Youth Camp 2013 - &Uacute;ltimas semanas
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 4454
wordpress_url: http://www.olimpiadascientificas.com/?p=4454
date: '2012-12-01 14:58:30 -0200'
date_gmt: '2012-12-01 16:58:30 -0200'
categories:
- Not&iacute;cias de Olimp&iacute;adas
- Inscri&ccedil;&otilde;es
tags:
- myc
- youth
- camp
- millenium
- '&uacute;ltimas'
- semanas
- inscri&ccedil;&atilde;o
comments:
- id: 2914
  author: Carolina Ferraz
  author_email: ''
  author_url: https://www.facebook.com/1reais
  date: '2012-12-04 01:44:18 -0200'
  date_gmt: '2012-12-04 03:44:18 -0200'
  content: 'Coragem!! hahaha '
- id: 2917
  author: Bas&iacute;lio
  author_email: basilio_patriciofilho@hotmail.com
  author_url: ''
  date: '2012-12-06 10:46:02 -0200'
  date_gmt: '2012-12-06 12:46:02 -0200'
  content: I just apply for MY Camp 2013, I should not receive at least one e-mail
    confirmation? People who participated in previous years received before February
    some kind of confirmation e-mail? Who has already applied - for MYC 2013 - received
    some type of e-mail confirmation?
- id: 2918
  author: Ivan Tadeu Ferreira Antunes Filho
  author_email: itadeufa@gmail.com
  author_url: http://ivan.olimpiadascientificas.com
  date: '2012-12-06 20:39:31 -0200'
  date_gmt: '2012-12-06 22:39:31 -0200'
  content: 'cara... voc&ecirc; est&aacute; de brincadeira n&eacute;? voc&ecirc; nem
    se deu o trabalho de ler as informa&ccedil;&otilde;es de contato do site... '
- id: 2920
  author: Bas&iacute;lio
  author_email: basilio_patriciofilho@hotmail.com
  author_url: ''
  date: '2012-12-11 01:03:06 -0200'
  date_gmt: '2012-12-11 03:03:06 -0200'
  content: 'Porque eu leria (as informa&ccedil;&otilde;es de contato) se eu posso
    receber essa informa&ccedil;&atilde;o atrav&eacute;s de uma pessoa que participou
    do evento - voc&ecirc; - e se, al&eacute;m disso, (acredito) poderia receb&ecirc;-la
    de forma r&aacute;pida e "precisa"... pois &eacute; esse ponto em espec&iacute;fico
    que me interessa! As demais informa&ccedil;&otilde;es pertinentes aos participantes
    j&aacute; tive a oportunidade de ler... e vou te falar cara... fiquei com essa
    d&uacute;vida! T&aacute; ligado! '
- id: 2925
  author: Ivan Tadeu Ferreira Antunes Filho
  author_email: itadeufa@gmail.com
  author_url: http://ivan.olimpiadascientificas.com
  date: '2012-12-11 20:22:31 -0200'
  date_gmt: '2012-12-11 22:22:31 -0200'
  content: "pra deixar de ser um pregui&ccedil;oso e aprender a ter iniciativa. Se
    essa &eacute; a sua personalidade, e voc&ecirc; pelo menos se deu o trabalho de
    ler o tipo de pessoa que o acampamento procura, voc&ecirc; pelo menos j&aacute;
    sabe que o recebimento ou n&atilde;o da confirma&ccedil;&atilde;o de inscri&ccedil;&atilde;o
    &eacute; irrelevante. Voc&ecirc; n&atilde;o ser&aacute; selecionado dessa forma.
    \n \nCres&ccedil;a e pelo menos se d&ecirc; o trabalho de escrever`e traduzir
    os coment&aacute;rios. Copiar e colar algo apenas refor&ccedil;a a sua personalidade
    pregui&ccedil;osa e aproveitadora. "
- id: 2926
  author: Ivan Tadeu Ferreira Antunes Filho
  author_email: itadeufa@gmail.com
  author_url: http://ivan.olimpiadascientificas.com
  date: '2012-12-11 20:24:05 -0200'
  date_gmt: '2012-12-11 22:24:05 -0200'
  content: 'Repetindo: n&oacute;s n&atilde;o temos rela&ccedil;&atilde;o com a organiza&ccedil;&atilde;o
    dos eventos. '
- id: 2927
  author: Bas&iacute;lio Alberto
  author_email: basilio_patriciofilho@hotmail.com
  author_url: ''
  date: '2012-12-12 01:21:06 -0200'
  date_gmt: '2012-12-12 03:21:06 -0200'
  content: "Enfim... eu agrade&ccedil;o as dicas - inclusive a de verifica&ccedil;&atilde;o
    das informa&ccedil;&otilde;es de contato - e at&eacute; confesso que fui imediatamente
    verificar essa informa&ccedil;&atilde;o depois q vc me indicou...  \n \nQuero,
    tamb&eacute;m, explicar que quem elaborou o coment&aacute;rio foi eu - e estava
    com pressa, por isso os erros gramaticais - blz! \n \nobs: em rela&ccedil;&atilde;o
    a falta de iniciativa quanto a busca da informa&ccedil;&atilde;o >>> estava apenas
    querendo um pequeno aux&iacute;lio - caso n&atilde;o conseguisse buscaria esta
    informa&ccedil;&atilde;o de outro modo !!! \n \nportanto...n&atilde;o me venha
    falar em pregui&ccedil;a e falta de iniciativa ok? "
- id: 2928
  author: bas&iacute;lio alberto
  author_email: basilio_patriciofilho@hotmail.com
  author_url: ''
  date: '2012-12-12 01:31:35 -0200'
  date_gmt: '2012-12-12 03:31:35 -0200'
  content: 'esse mesmo coment&aacute;rio - o inicial, em ingl&ecirc;s - eu publiquei
    no myscience.fi &#47; n&atilde;o foi necess&aacute;rio traduzi-lo (ao postar neste
    site), pois n&atilde;o? > acho que vc conseguiu ler todo o coment&aacute;rio...fiz
    (copiar colar) pois acredito que hj em dia qualquer pessoa consegue ler pequenas
    frases&#47; textos em ingl&ecirc;s... n&atilde;o h&aacute; mal nenhum nisso (copiar
    colar um simples coment&aacute;rio que eu elaborei)! '
---
<p>[gallery link="file" columns="2"]</p>
<p>&Uacute;ltimas semanas para se inscrever no Millenium Youth Camp 2013! &nbsp;O que est&atilde;o esperando?</p>
<p><a href="http:&#47;&#47;www.technologyacademy.fi&#47;events&#47;millennium-youth-camp&#47;" target="_blank">Millenium Youth Camp 2013&nbsp;<&#47;a>!</p>
