---
layout: post
status: publish
published: true
title: Sobre o Olimp&iacute;adas Cient&iacute;ficas
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 3473
wordpress_url: http://www.olimpiadascientificas.com/?p=3473
date: '2012-10-01 23:31:56 -0300'
date_gmt: '2012-10-02 02:31:56 -0300'
categories:
- Informa&ccedil;&otilde;es do Site
- Membros
- Manuten&ccedil;&atilde;o
tags: []
comments: []
---
<p><a title="Manual equipe Olimp&iacute;adas Cient&iacute;ficas" href="http:&#47;&#47;ivan.olimpiadascientificas.com&#47;?download=Manual_equipe_OC"><img class="aligncenter size-full wp-image-3474" title="Boneco OC - bonito" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;10&#47;bonecooc.png" alt="Boneco OC" width="205" height="160" &#47;><&#47;a></p>
<p>Achamos que voc&ecirc;s gostariam de saber o que acontece nos bastidores do site, o que n&oacute;s fazemos e a hist&oacute;ria do site. Ent&atilde;o, a&iacute; vai sobre o que &eacute; o Olimp&iacute;adas Cient&iacute;ficas, junto com o manual de nossos membros.</p>
<blockquote><p>O Olimp&iacute;adas Cient&iacute;ficas foi criado com o intuito de estimular a participa&ccedil;&atilde;o de estudantes em competi&ccedil;&otilde;es acad&ecirc;micas. Ele funciona como um portal de divulga&ccedil;&atilde;o das competi&ccedil;&otilde;es, de dicas de estudo e de incentivo. Nossos membros tentam se manter abertos ao recebimento de d&uacute;vidas por parte de estudantes e professores e prezam em tentar ajud&aacute;-los.<&#47;blockquote></p>
<div>
<blockquote><p>Nossos valores s&atilde;o honestidade, paix&atilde;o pelo conhecimento, dedica&ccedil;&atilde;o e altru&iacute;smo. Acreditamos que o conhecimento deve ser compartilhado, e que ajudando os estudantes interessados a darem o melhor de si, podemos fazer uma diferen&ccedil;a positiva no Brasil, pois al&eacute;m de atuarmos diretamente com esses estudantes, eles por sua vez servir&atilde;o de exemplos para outros.<&#47;blockquote><br />
&nbsp;</p>
<p>Caso tenha curiosidade de ver o manual de equipe, clique aqui:<a title="Manual equipe OC" href="http:&#47;&#47;ivan.olimpiadascientificas.com&#47;?download=Manual_equipe_OC"> Manual equipe OC<&#47;a>. Nele explicamos como &eacute; o nosso padr&atilde;o de fazer posts, p&aacute;ginas, nossa divis&atilde;o de trabalho, como editar o perfil, etc. Ele &eacute; &uacute;til para os membros que est&atilde;o come&ccedil;ando na equipe, para aqueles que pensam em entrar na equipe ou apenas para aqueles que est&atilde;o curiosos sobre como funciona o site.</p>
<p>at&eacute; mais!</p>
<p><&#47;div></p>
