---
layout: artigos
status: publish
published: true
title: Revis&atilde;o IJSO 1
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 1498
wordpress_url: http://www.olimpiadascientificas.com/?post_type=artigos&#038;p=1498
date: '2012-04-20 13:03:39 -0300'
date_gmt: '2012-04-20 16:03:39 -0300'
categories: []
tags: []
comments: []
---
<p>Por Ivan Tadeu Ferreira Antunes Filho.</p>
<p>Todo texto deste autor pode mostrar uma vis&atilde;o n&atilde;o imparcial dos fatos.</p>
<p>&nbsp;</p>
<p><strong>1.&nbsp;&nbsp; &nbsp;Habilidades Cient&iacute;ficas e de Seguran&ccedil;a<&#47;strong><strong><&#47;strong><br />
- Compreens&atilde;o cient&iacute;fica e m&eacute;todos de trabalho no laborat&oacute;rio<br />
- Identificar e utilizar equipamentos b&aacute;sicos de laborat&oacute;rio<br />
- Tra&ccedil;ar diagramas cient&iacute;ficos de aparelhos<br />
- Siga instru&ccedil;&otilde;es no laborat&oacute;rio<br />
- Siga t&eacute;cnicas de seguran&ccedil;a quando se utiliza equipamentos<br />
- Medidas de temperatura e volume<br />
- Fa&ccedil;a observa&ccedil;&otilde;es usando os cinco sentidos<br />
- Fa&ccedil;a infer&ecirc;ncias baseadas em observa&ccedil;&otilde;es<br />
- Descrever o m&eacute;todo cient&iacute;fico<br />
- Coletar dados de um experimento cient&iacute;fico usando t&oacute;picos<br />
- Coletar, representar e interpretar dados em tabelas e gr&aacute;ficos<br />
- Utilizar linguagem cient&iacute;fica</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Quest&otilde;es)&nbsp; ( Se alguma voc&ecirc; achar simples demais &ndash; prov&aacute;vel- pule-a)</p>
<p>&nbsp;</p>
<p>1)</p>
<p>Cite o m&eacute;todo cient&iacute;fico. Como voc&ecirc; usaria ele para mostrar que um certo gene &eacute; respons&aacute;vel por uma determinada caracter&iacute;stica?</p>
<p>&nbsp;</p>
<p>2) Cite o nome de 7 vidrarias utilizadas em um laborat&oacute;rio de qu&iacute;mica.</p>
<p>&nbsp;</p>
<p>3) Aprenda a mexer em um mult&iacute;metro.(Qual cabo vai em qual encaixe? Como voc&ecirc; calcula a freq&uuml;&ecirc;ncia, a&nbsp; resist&ecirc;ncia, a capacit&acirc;ncia de um circuito? )</p>
<p>&nbsp;</p>
<p>4) O que &eacute; paralaxe?&nbsp; Como ela pode interferir em suaas medi&ccedil;&otilde;es? Como minimizar erro de paralaxe ao medir a temperatura em um term&ocirc;metro?</p>
<p>5)Fa&ccedil;a tabelas. R&Aacute;PIDO! Fa&ccedil;a gr&aacute;ficos. R&Aacute;PIDO! ( E bem feitos)</p>
<p>Fa&ccedil;a uma tabela onde voc&ecirc; ir&aacute; trabalhar com Voltagem e Intensidade de corrente. 5 dados. ( um resistor, um mult&iacute;metro e uma fonte)</p>
<p>U=1 , I=2</p>
<p>U=7&nbsp; I=14</p>
<p>U=3,5&nbsp; I=12</p>
<p>U=3&nbsp; I=6,5<br />
U=8 I= 15</p>
<p>&nbsp;</p>
<p>O que voc&ecirc; faria com esses dados? H&aacute; algo de errado neles? ( N&atilde;o tenha vergonha de alterar dados! Desde que eles n&atilde;o fiquem perfeitamente alinhados)</p>
