---
layout: post
status: publish
published: true
title: Colaboradores
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 2198
wordpress_url: http://www.olimpiadascientificas.com/?p=2198
date: '2012-06-27 02:00:34 -0300'
date_gmt: '2012-06-27 05:00:34 -0300'
categories:
- Informa&ccedil;&otilde;es do Site
- Membros
- Novidades
tags:
- colaboradores
comments:
- id: 898
  author: Marcio Sim&otilde;es
  author_email: marcinho_simoes@hotmail.com
  author_url: ''
  date: '2012-06-28 23:07:53 -0300'
  date_gmt: '2012-06-29 02:07:53 -0300'
  content: 'Ol&aacute;, acompanho o blog j&aacute; faz alguns meses, e gostaria de
    colaborar, posso ajudar nas &aacute;reas de Matem&aacute;tica e Astrologia, sou
    novo como ol&iacute;mpico, participo e tamb&eacute;m j&aacute; fui em algumas
    destas olimp&iacute;adas: OBMEP (o qual participo do PIC e estou sempre por dentro),
    OBA, OBM e OPM. Estou participando da Olimp&iacute;adas de L&iacute;ngua Portuguesa
    que tamb&eacute;m posso contribuir sobre ela aqui no blog. Posso contribuir para
    algumas competi&ccedil;&otilde;es internacionais tamb&eacute;m, que estou sempre
    por dentro: IMO, IBERO e Cone Sul. '
- id: 899
  author: Ivan Tadeu Ferreira Antunes Filho
  author_email: itadeufa@gmail.com
  author_url: http://ivan.olimpiadascientificas.com
  date: '2012-06-28 23:28:51 -0300'
  date_gmt: '2012-06-29 02:28:51 -0300'
  content: "Okay! J&aacute; te adicionei!  N&oacute;s est&aacute;vamos realmente precisando
    de algu&eacute;m que esteja atualizado sobre a OBPMEP, Olimp&iacute;ada de L&iacute;ngua
    Portuguesa e as de matem&aacute;tica. \nEm breve entro em contato para conversar
    melhor, mas, at&eacute; l&aacute;, voc&ecirc; j&aacute; pode postar e editar as
    p&aacute;ginas aqui no site ^^ (sujeita a uma revis&atilde;o, para manter o estilo
    padr&atilde;o do site :) ) "
- id: 901
  author: Carolina Ferraz
  author_email: ''
  author_url: http://www.facebook.com/1reais
  date: '2012-06-29 02:45:48 -0300'
  date_gmt: '2012-06-29 05:45:48 -0300'
  content: 'Eu vou participar da Olimp&iacute;ada de Hist&oacute;ria e da Olimp. de
    L&iacute;ngua Portuguesa. Posso escrever algo sobre isso. '
- id: 902
  author: Ivan Tadeu Ferreira Antunes Filho
  author_email: itadeufa@gmail.com
  author_url: http://ivan.olimpiadascientificas.com
  date: '2012-06-29 02:53:46 -0300'
  date_gmt: '2012-06-29 05:53:46 -0300'
  content: 'ok! Ainda n&atilde;o tinha ningu&eacute;m querendo escrever sobre a Olimp&iacute;ada
    de Hist&oacute;ria! :D '
- id: 915
  author: Jeffersson Costa
  author_email: jeffersson_genetica@hotmail.com
  author_url: ''
  date: '2012-07-02 13:07:18 -0300'
  date_gmt: '2012-07-02 16:07:18 -0300'
  content: Ol&aacute;! Gostaria de ser um colaborador das competi&ccedil;&otilde;es
    escolares para institui&ccedil;&otilde;es de ensino p&uacute;blico.  &Aacute;reas
    de Matem&aacute;tica, F&iacute;sica, Qu&iacute;mica e Biologia.
- id: 916
  author: Jeffersson Costa
  author_email: jeffersson_genetica@hotmail.com
  author_url: ''
  date: '2012-07-02 13:16:16 -0300'
  date_gmt: '2012-07-02 16:16:16 -0300'
  content: Ol&aacute;, sempre estou verificando as novas atualiza&ccedil;&otilde;es
    do site. Gostaria de ser um colaborador das competi&ccedil;&otilde;es direcionadas
    a estudantes de institui&ccedil;&otilde;es p&uacute;blicas nas &aacute;reas de
    F&iacute;sica (OBFEP), Matem&aacute;tica (OBMEP), Qu&iacute;mica (OBQ, TVQ) e
    Biologia (ONO e OBB). Al&eacute;m dessas, tamb&eacute;m posso colaborar com as
    p&aacute;ginas da OBSMA  e do DNA.
- id: 918
  author: Ivan Tadeu Ferreira Antunes Filho
  author_email: itadeufa@gmail.com
  author_url: http://ivan.olimpiadascientificas.com
  date: '2012-07-02 16:49:36 -0300'
  date_gmt: '2012-07-02 19:49:36 -0300'
  content: 'adicionado! Acesse o nosso grupo no facebook: <a href="https:&#47;&#47;www.facebook.com&#47;groups&#47;130922900380078&#47;"
    rel="nofollow">https:&#47;&#47;www.facebook.com&#47;groups&#47;130922900380078&#47;<&#47;a> '
---
<p><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;2012&#47;06&#47;27&#47;colaboradores&#47; "><img class="aligncenter size-thumbnail wp-image-1794" title="boneco-OC" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;05&#47;boneco-OC-150x115.jpg" alt="" width="150" height="115" &#47;><&#47;a></p>
<p>Ol&aacute;! Gosta do site Olimp&iacute;adas Cient&iacute;ficas? Quer saber o que acontece no &ldquo;background&rdquo; do site? Que nos ajudar a manter o site sempre com as not&iacute;cias atualizadas e com nossas p&aacute;ginas sobre competi&ccedil;&otilde;es completas? :D</p>
<p>Entre para a equipe do Olimp&iacute;adas Cient&iacute;ficas como um colaborador! Poste not&iacute;cias e atualize as p&aacute;ginas direto do &ldquo;sub-mundo&rdquo; do site \o.</p>
<p>Caso tenha se interessado, escreva nos coment&aacute;rios seu <span style="text-decoration: underline;">e-mail<&#47;span>, <span style="text-decoration: underline;">nome de usu&aacute;rio<&#47;span> que gostaria de utilizar e <span style="text-decoration: underline;">&aacute;reas<&#47;span> que gostaria de contribuir (inform&aacute;tica, rob&oacute;tica, biologia, lingu&iacute;stica, qu&iacute;mica, f&iacute;sica, matem&aacute;tica, hist&oacute;ria, geografia, competi&ccedil;&otilde;es para escolas p&uacute;blicas, IYPT, IJSO, DNA...).</p>
<p>At&eacute; mais! E bem vindos ao time!</p>
