---
layout: post
status: publish
published: true
title: Homenagem ao Augusto
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 3572
wordpress_url: http://www.olimpiadascientificas.com/?p=3572
date: '2012-10-18 02:02:15 -0300'
date_gmt: '2012-10-18 05:02:15 -0300'
categories:
- Informa&ccedil;&otilde;es do Site
- Membros
tags: []
comments:
- id: 2248
  author: Augusto
  author_email: gutobenn@gmail.com
  author_url: http://olimpiadascientificas.com
  date: '2012-10-18 14:11:03 -0300'
  date_gmt: '2012-10-18 17:11:03 -0300'
  content: "Wow, por essa n&atilde;o esperava! Muito obrigado! :) \n \n&Eacute; at&eacute;
    meio estranho pensar em como tudo aconteceu, mas lembrar dessa hist&oacute;ria
    sempre me alegra e motiva bastante! Durante esse tempo na equipe aprendi demais.
    Outras realidades, ideias, gostos... A participa&ccedil;&atilde;o nessas competi&ccedil;&otilde;es
    trouxe muito mais do que esperava: o contato que tive por meio delas tornou-se
    muito mais importante que os resultados. \n \nConhecer pessoas que gostem de compartilhar
    &eacute; realmente muito bom. Manter um projeto juntos, ainda mais! Mas o melhor
    &eacute; saber que com esse trabalho estamos ajudando tantas outras pessoas e
    espalhando as olimp&iacute;adas cient&iacute;ficas pelo Brasil. Alguns e-mails
    que temos recebido (agredecendo a ajuda do site e parabenizando) confirmam isso.
    Com o trabalho de todos voc&ecirc;s o site tornou-se aquilo que eu gostaria de
    ter encontrado uns anos atr&aacute;s.  \n \nFaz s&oacute; um ano, mas muita coisa
    aconteceu! N&atilde;o imaginei que estaria fazendo parte de algum projeto desse
    tipo, muito menos que fosse um site assim com essas estat&iacute;sticas.  \n \nObrigado
    por tudo! =] "
---
<p><img class="aligncenter size-full wp-image-3474" title="Boneco OC - bonito" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;10&#47;bonecooc.png" alt="Boneco OC" width="205" height="160" &#47;></p>
<p>Em agosto de 2011, recebemos um e-mail de um menino que queria entrar no projeto. N&atilde;o faz&iacute;amos ideia de quem ele era, mas dizia que poderia nos ajudar na contru&ccedil;&atilde;o e na programa&ccedil;&atilde;o do site.<br />
Naquela &eacute;poca o Olimp&iacute;adas Cient&iacute;ficas recebia poucos acessos, cerca de 30 ao dia. Ainda assim ele quis nos ajudar e fez o projeto crescer. Ele melhorou toda a nossa estrutura e design, al&eacute;m de criar diversas novas funcionalidades para o site. Com a ajuda dele conseguimos alcan&ccedil;ar nosso patamar atual de cerca de 500 visitas por dia, e por isso consideramos ele hoje uma das pessoas mais importantes do site.</p>
<p>Devido a toda a import&acirc;ncia que ele teve para o projeto, quer&iacute;amos prestar hoje uma homenagem a Augusto Bennemann, do Rio Grande do Sul, que fez o olimpiadascientificas.com crescer e se tornar o que &eacute; hoje.<br />
Entre as novas fun&ccedil;&otilde;es que ele colocou no site, est&atilde;o o nosso banner com link para as competi&ccedil;&otilde;es, a cria&ccedil;&atilde;o dos blogs vida de ol&iacute;mpico, os formul&aacute;rios de contato, as p&aacute;ginas livro de visitas, a sess&atilde;o artigos, entre diversas outras. Esta semana, ele criou um formul&aacute;rio de contato que permite que as d&uacute;vidas que recebemos sejam enviadas para toda a equipe simultaneamente, al&eacute;m de programar uma lista, f&aacute;cil de ser mantida e editada, de todas as competi&ccedil;&otilde;es que ainda est&atilde;o com as inscri&ccedil;&otilde;es abertas.</p>
<p>Obrigado, Augusto, por todo o apoio e ajuda!<strong id="internal-source-marker_0.5585093030240387"><&#47;strong></p>
<p>Equipe Olimp&iacute;adas Cient&iacute;ficas</p>
