---
layout: post
status: publish
published: true
title: Olimpiadas Cient&iacute;ficas
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 3095
wordpress_url: http://www.olimpiadascientificas.com/?p=3095
date: '2012-08-29 13:40:26 -0300'
date_gmt: '2012-08-29 16:40:26 -0300'
categories:
- Not&iacute;cias de Olimp&iacute;adas
- Estudo
- Nova P&aacute;gina&#47;Artigo
tags: []
comments:
- id: 1546
  author: Matheus Pess&ocirc;a
  author_email: matheusp97@hotmail.com
  author_url: ''
  date: '2012-08-29 14:09:25 -0300'
  date_gmt: '2012-08-29 17:09:25 -0300'
  content: "Bom dia ! Fiquei sabendo sobre o site numa mat&eacute;ria da Folha de
    S&atilde;o Paulo e gostei muito do trabalho de voc&ecirc;s, divulgando um pouco
    mais sobre as Olimp&iacute;adas Cient&iacute;ficas que acontecem mundo afora.
    Com certeza se eu tivesse descobrido um pouco mais cedo sobre elas, estaria participando
    de alguma... Enfim, procurarei saber mais sobre a IYPT e ver se conseguirei participar
    com uma equipe da minha escola, mesmo que s&oacute; para &#039;descobrir&#039;
    como funciona. Um muit&iacute;ssimo obrigado ao site !   \n \nMatheus Pess&ocirc;a"
- id: 1547
  author: Ivan Tadeu Ferreira Antunes Filho
  author_email: itadeufa@gmail.com
  author_url: http://ivan.olimpiadascientificas.com
  date: '2012-08-29 14:17:53 -0300'
  date_gmt: '2012-08-29 17:17:53 -0300'
  content: "Bom dia Matheus! \nObrigado pelo apoio, e fico feliz de saber que o site
    est&aacute; sendo &uacute;til para voc&ecirc;! \n \nat&eacute; mais! \n \nIvan
    Tadeu "
- id: 1549
  author: Anna Lara
  author_email: ''
  author_url: ''
  date: '2012-08-29 15:18:31 -0300'
  date_gmt: '2012-08-29 18:18:31 -0300'
  content: "Boa tarde! Parab&eacute;ns pela mat&eacute;ria da Folha de S&atilde;o
    Paulo, &eacute; incentivo para todos n&oacute;s, principalmente pra mim, que sou
    de Lins tamb&eacute;m. Eu queria saber se ainda t&ecirc;m inscri&ccedil;&otilde;es
    abertas para olimp&iacute;adas desse ano, que possam ser realizadas pelo fundamental
    de escolas particulares.. Obrigado desde j&aacute;, e parab&eacute;ns novamente!!
    \ \n \nAnna Lara "
- id: 1550
  author: Ivan Tadeu Ferreira Antunes Filho
  author_email: itadeufa@gmail.com
  author_url: http://ivan.olimpiadascientificas.com
  date: '2012-08-29 16:10:09 -0300'
  date_gmt: '2012-08-29 19:10:09 -0300'
  content: "Ol&aacute; Anna Lara; pelo que eu me lembro, todas as competi&ccedil;&otilde;es
    desse ano j&aacute; fecharam as inscri&ccedil;&otilde;es, com exce&ccedil;&atilde;o
    do TVQ, mas tem algumas do ano que vem que j&aacute; abriram inscri&ccedil;&otilde;es,
    como o IYPT. \nat&eacute; mais! "
- id: 1574
  author: Fernanda
  author_email: fernanda.da.roz@gmail.com
  author_url: ''
  date: '2012-08-30 20:39:11 -0300'
  date_gmt: '2012-08-30 23:39:11 -0300'
  content: 'Parab&eacute;ns, Ivan! Sem d&uacute;vida seu exemplo servir&aacute; como
    est&iacute;mulo pra muitos outros jovens e tamb&eacute;m pra divulgar esse blog
    t&atilde;o bacana. Te desejo tudo de bom! :) '
- id: 1575
  author: Andr&eacute;
  author_email: andreferreirah@gmail.com
  author_url: ''
  date: '2012-08-30 21:54:02 -0300'
  date_gmt: '2012-08-31 00:54:02 -0300'
  content: "Parab&eacute;ns Ivan ! Todas as suas conquistas em olimpiadas e fora delas
    deixam a todos n&oacute;s muito orgulhosos. J&aacute; sou visitante do OC a um
    bom tempo e cada vez mais fico mais feliz em saber que alem de se empenhar tanto,
    voc&ecirc; ainda transmite o conhecimento e ajuda futuros olimpicos, como eu por
    exemplo. \nVoc&ecirc; soube dessa tirinha que fizeram de voc&ecirc; ? <a href=\"http:&#47;&#47;tinyurl.com&#47;8jcj8e9\"
    rel=\"nofollow\">http:&#47;&#47;tinyurl.com&#47;8jcj8e9<&#47;a> \nNessa tirinha
    n&oacute;s vemos a triste realidade brasileira, mas n&atilde;o desanime por isso,
    pois s&oacute; em manter esse site e se esfor&ccedil;ar tanto, vc j&aacute; mostra
    que a educa&ccedil;&atilde;o no Brasil ainda tem esperan&ccedil;a. "
- id: 1576
  author: Radige Hanna
  author_email: radigehanna@hotmail.com
  author_url: http://www.radigehanna.blogspot.com
  date: '2012-08-31 00:20:21 -0300'
  date_gmt: '2012-08-31 03:20:21 -0300'
  content: "Te dou os parab&eacute;ns, n&atilde;o &eacute; f&aacute;cil chegar a uma
    competi&ccedil;&atilde;o internacional. \n \nMas voc&ecirc; tem sorte tamb&eacute;m;
    para conseguir se dedicar aos estudos a pessoa tem que ter uma boa condi&ccedil;&atilde;o
    financeira e o apoio da fam&iacute;lia... o que n&atilde;o acontece com a maioria
    dos jovens do Brasil. "
- id: 1605
  author: Jack Estacado
  author_email: ''
  author_url: http://www.facebook.com/jack.estacado.90
  date: '2012-09-01 18:17:09 -0300'
  date_gmt: '2012-09-01 21:17:09 -0300'
  content: 'Parab&eacute;ns!  Sem d&uacute;vida seu exemplo servir&aacute; como est&iacute;mulo
    pra muitos outros jovens e tamb&eacute;m pra divulgar esse blog t&atilde;o bacana.
    Te desejo tudo de bom! :) '
- id: 1610
  author: Priscila Cassou
  author_email: pricassou@yahoo.com.br
  author_url: https://www.facebook.com/pricassou
  date: '2012-09-02 23:25:11 -0300'
  date_gmt: '2012-09-03 02:25:11 -0300'
  content: "Ivan! Parab&eacute;ns! Vc me inspira! E &aacute; muitos outros que leram
    e ler&atilde;o este blog. S&oacute; preciso ter a diciplina que vc tem, pq preciso
    aprender algo novo todo dia ou &eacute; como se o dia n&atilde;o tivesse valido
    a pena... Rsrs  \n \nSUCESSO ENORME PRA TI!! "
- id: 1611
  author: Ruama Ferreira
  author_email: ruama_ferreira@hotmail.com
  author_url: http://www.facebook.com/ruama.ferreira
  date: '2012-09-03 02:28:44 -0300'
  date_gmt: '2012-09-03 05:28:44 -0300'
  content: '&Eacute; Ivan...Parab&eacute;ns! E parab&eacute;ns tamb&eacute;m por ser
    t&atilde;o lindo! rsrsrs '
---
<p><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;05&#47;boneco-OC.jpg"><img class="aligncenter size-full wp-image-1794" title="boneco-OC" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;05&#47;boneco-OC.jpg" alt="" width="206" height="159" &#47;><&#47;a></p>
<p>Oi, galera! Hoje estamos tendo um pico de novos visitantes, ent&atilde;o vamos inteir&aacute;-los sobre as Olimp&iacute;adas Cient&iacute;ficas.</p>
<p><strong>O&nbsp;que elas s&atilde;o?<&#47;strong></p>
<p>As olimp&iacute;adas cient&iacute;ficas s&atilde;o competi&ccedil;&otilde;es para estudantes do ensino funamental ou m&eacute;dio (podendo tamb&eacute;m incluir alunos do primeiro ano da faculdade), com o objetivo de incentivar e encontrar talentos nas diversas &aacute;reas de conhecimento. Elas s&atilde;o muito diversas: existem olimp&iacute;adas de matem&aacute;tica, qu&iacute;mica, astronomia, f&iacute;sica, lingu&iacute;stica, biologia, oceanografia, entre outras. Algumas consistem de provas te&oacute;ricas, outras consistem em fazer programas, experimentos, e at&eacute; mesmo debates, como no IYPT.</p>
<p><strong>Por que participar?<&#47;strong></p>
<p>Se voc&ecirc; &eacute; um aluno, acreditamos que haja diversas raz&otilde;es para que voc&ecirc; participe. Fizemos uma lista com 10 raz&otilde;es que acreditamos ser principais aqui: <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;" target="_blank">10 motivos para participar de olimp&iacute;adas cient&iacute;ficas<&#47;a><br />
Se voc&ecirc; &eacute; um professor, tambem h&aacute; diversos motivos para incentivar os seus alunos a participar. Al&eacute;m de melhorar o rendimento deles, voc&ecirc; ainda cria mais incentivo, deixando eles mais empolgados em sua aula.</p>
<p><strong>Como ir bem<&#47;strong></p>
<p>Como elas s&atilde;o muito variadas &eacute; dificil escrever uma maneira geral de como ir bem nessas competi&ccedil;&otilde;es. Mas focando as mais tradicionais, escrevemos uma lista de a&ccedil;&otilde;es que podem melhorar o seu rendimento na competi&ccedil;&atilde;o, confira: <a href="http:&#47;&#47;ivan.olimpiadascientificas.com&#47;?download=Guia%20gen%C3%A9rico%20para%20Olimp%C3%ADadas" target="_blank">Guia de olimp&iacute;adas<&#47;a>. Para informa&ccedil;&otilde;es mais detalhadas, aconselhamos acessar nossas p&aacute;ginas de estudo, ou nossa p&aacute;gina sobre a competi&ccedil;&atilde;o que te interessou.</p>
<p>&nbsp;</p>
<p>Se esse foi o seu primeiro contato com olimp&iacute;adas cient&iacute;ficas, esperamos que voc&ecirc; se sinta muito bem acolhido, e saiba que sempre poder&aacute; contar com nosso apoio.</p>
<p>Sejam bem vindos!</p>
<p>Voc&ecirc;s tamb&eacute;m podem nos encontrar no <a href="http:&#47;&#47;www.facebook.com&#47;OlimpiadasCientificas" target="_blank">Facebook<&#47;a>, <a href="http:&#47;&#47;twitter.com&#47;ProjetoOlimpico" target="_blank">Twitter<&#47;a>&nbsp;e em breve no <a href="http:&#47;&#47;www.youtube.com&#47;olimpiadascientifica" target="_blank">Youtube<&#47;a>. Para entrar em contato, acesse: <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;contato&#47;" target="_blank">Contato&nbsp;<&#47;a>. N&oacute;s tamb&eacute;m temos um f&oacute;rum para discuss&atilde;o de problemas, confira! <a href="http:&#47;&#47;olimpiadascientificas.com&#47;forum&#47;">F&oacute;rum Olimp&iacute;adas Cient&iacute;ficas<&#47;a>.</p>
<p>Quer entrar para a equipe? Entre em contato conosco, ou deixe um coment&aacute;rio nesse post com e-mail, nome, e competi&ccedil;&otilde;es com a qual poderia contribuir no site :).</p>
