---
layout: artigos
status: publish
published: true
title: O Que &eacute; a Olimp&iacute;ada de Lingu&iacute;stica?
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
excerpt: "Uma Olimpíada de Linguística é uma competição para alunos do segundo grau
  em que eles resolvem desafios de linguagem.\r\nQue tipo de problemas são esperados?"
wordpress_id: 1375
wordpress_url: http://www.olimpiadascientificas.com/?post_type=artigos&#038;p=1375
date: '2012-03-17 22:50:49 -0300'
date_gmt: '2012-03-18 01:50:49 -0300'
categories: []
tags: []
comments: []
---
<div id="globalWrapper"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;03&#47;Treinamento-linguistica-site.pdf">Introdu&ccedil;&atilde;o lingu&iacute;stica.pdf<&#47;a><&#47;div></p>
<div>Ivan Tadeu Ferreira Antunes Filho<&#47;div></p>
<div id="globalWrapper">
<div class="Unindented">Uma Olimp&iacute;ada de Lingu&iacute;stica &eacute; uma competi&ccedil;&atilde;o para alunos do segundo grau em que eles resolvem desafios de linguagem. Um problema t&iacute;pico &eacute; baseado em informa&ccedil;&otilde;es de uma linguagem n&atilde;o familiar e requer que os competidores descbram alguma parte do sistema baseado nos dados. O conte&uacute;do da prova n&atilde;o &eacute; parte do c&uacute;rr&iacute;culo escolar normal, mas n&atilde;o &eacute; necess&aacute;rio conhecimento pr&eacute;vio de lingu&iacute;stica para a resolu&ccedil;&atilde;o da prova &mdash; embora ajude, e muito! Apenas &eacute; necess&aacute;rio curiosidade e habilidades b&aacute;sicas de solu&ccedil;&atilde;o de problemas.<&#47;div></p>
<div class="Indented">Que tipo de problemas s&atilde;o esperados?<&#47;div></p>
<div class="Indented">Voc&ecirc; deve de deparar com os seguintes tipos de problemas, por&eacute;m essa lista n&atilde;o &eacute; completa, e voc&ecirc; pode encontrar problemas de outros tipos. Os problemas conter&atilde;o toda a inform&ccedil;&atilde;o para resolv&ecirc;-los e voc&ecirc; n&atilde;o precisa de nenhum conhecimento especializado de lingu&iacute;stica.<&#47;div></p>
<ul>
<li>Problemas de Tradu&ccedil;&atilde;o. O problema possui uma s&eacute;ria de frases em uma l&iacute;ngua estrangeira e suas tradu&ccedil;&otilde;es para a l&iacute;ngua conhecida ( Portugu&ecirc;s, no caso da OBL; Ingl&ecirc;s no caso da NACLO), e tais tradu&ccedil;&otilde;es podem estar fora de ordem. Sua tarefa &eacute; aprender o m&aacute;ximo poss&iacute;vel a partir dessas tradu&ccedil;&otilde;es e ent&atilde;o traduzir outras frases. As tradu&ccedil;&otilde;es podem tanto ser para a l&iacute;ngua estrangeira quanto para a conhecida. Observe que as outras l&iacute;nguas podem ter diferentes formas de estrutura e gram&aacute;tica. Por exemplo, em alem&atilde;o, as frases usualmente terminam em verbos. Em japon&ecirc;s, as pessoas falam diferente quando a respeito de sua fam&iacute;lia para quando a respeito de pessoas de outra fam&iacute;lia. Algumas palavras n&atilde;o possuem artigos nem equivalentes ao verbo &lsquo;ser&rsquo;. Outras tratam objetos animados e inanimados de maneira diferente. Esteja preparado para notar essas propriedades &ldquo;incomuns&rdquo;.<&#47;li>
<li>Problemas num&eacute;ricos. O problema inclui senten&ccedil;as que descrevem os faots aritim&eacute;ticos b&aacute;sico, e.g. &ldquo;tr&ecirc;s vezes sete &eacute; vinte e um&rdquo;, e sua tarefa &eacute; descobrir como traduzir diferentes n&uacute;meros e express&otilde;es matem&aacute;ticas. Algumas l&iacute;nguas usam bases diferentes de 10; outras usam palavras diferentes parao mesmo n&uacute;mero, dependendo do objeto que est&aacute; sendo contado.<&#47;li>
<li>Sistemas de escrita. Sua tarefa &eacute; descobrir como um sistema de escrita espec&iacute;fico funciona, e ent&atilde;o usar isto para escrever um texto. Algumas l&iacute;nguas escrevem da direita para a esquerda, ou de baixo para cima; outras n&atilde;o usam vogais, etc.<&#47;li>
<li>Sistemas de calend&aacute;rio. Sua tarefa &eacute; descobrir que calend&aacute;rio era utilizado por determinada civiliza&ccedil;&atilde;o, baseado em frases referentes a ele.<&#47;li>
<li>Problemas &ldquo;formais&rdquo;. S&atilde;o problemas em que voc&ecirc; deve construir um modelo l&oacute;gico sobre um fen&ocirc;meno de linguagem. Por exemplo, uma regra de transforma&ccedil;&atilde;o pode dizer &ldquo; para converter da voz ativa para a voz passiva, fa&ccedil;a o objeto da frase principal ser o sujeito da segunda, passe o verbo para o partic&iacute;pio e adicione por antes da palavra que era sujeito da primeira &rdquo; Aplicando essa regra na frase: &ldquo;Maria comeu uma ma&ccedil;&atilde;&rdquo;, temos: &ldquo;A ma&ccedil;&atilde; foi comida por Maria&rdquo;<&#47;li>
<li>Problemas fonol&oacute;gicos. A sua tarefa &eacute; descobrir a rela&ccedil;&atilde;o entre os sons da linguagem e seu sistema de escrita.<&#47;li>
<li>Problemas computacionais. A sua tarefa &eacute; criar um meio de fazer uma tarefa lingu&iacute;stica espec&iacute;fica de maneira que ela possa ser realizada por um computador.<&#47;li>
<li>Outros tipos. Decifrar as similiaridades entre sistemas, transcrever um di&aacute;logo falado, associar senten&ccedil;as a imagens, traduzir linguagens desconhecidas &ldquo;do zero&rdquo;, a v&aacute;rios outros tipos de problemas.<&#47;li><br />
<&#47;ul></p>
<h2 class="toc">Bibliografia<&#47;h2></p>
<ul>
<li>Linguistics - McGill University <http:&#47;&#47;www.mcgill.ca&#47;linguistics&#47;events&#47;olympiad><&#47;li>
<li>UKLO |United Kingdom Linguistics Olympiad <http:&#47;&#47;www.uklo.org&#47;><&#47;li>
<li>NACLO <http:&#47;&#47;www.naclo.cs.cmu.edu&#47;><&#47;li><br />
<&#47;ul></p>
<hr class="footer" &#47;>
<p><&#47;div><br />
&nbsp;</p>
