---
layout: post
status: publish
published: true
title: 'OBR 2012 - Inscri&ccedil;&otilde;es Abertas ! '
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 2253
wordpress_url: http://www.olimpiadascientificas.com/?p=2253
date: '2012-06-29 01:25:51 -0300'
date_gmt: '2012-06-29 04:25:51 -0300'
categories:
- Not&iacute;cias de Olimp&iacute;adas
- Inscri&ccedil;&otilde;es
tags:
- OBR
- Rob&oacute;tica
comments: []
---
<p><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;2012&#47;06&#47;29&#47;obr-2012-inscricoes-abertas&#47;logo_obr&#47;" rel="attachment wp-att-2254"><img class="aligncenter size-medium wp-image-2254" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;06&#47;logo_obr-350x203.jpg" alt="" width="350" height="203" &#47;><&#47;a></p>
<p>A Olimp&iacute;ada Brasileira de Rob&oacute;tica (OBR) &eacute; uma das olimp&iacute;adas cient&iacute;ficas brasileiras apoiadas pelo CNPq que utiliza-se da tem&aacute;tica da rob&oacute;tica &ndash; tradicionalmente de grande aceita&ccedil;&atilde;o junto aos jovens &ndash; para estimul&aacute;-los &agrave;s carreiras cient&iacute;fico-tecnol&oacute;gicas, identificar jovens talentosos, e promover debates e atualiza&ccedil;&otilde;es no processo de ensino-aprendizagem brasileiro. A OBR possui diversas modalidades que procuram adequar-se tanto ao p&uacute;blico que nunca viu rob&oacute;tica quanto ao p&uacute;blico de escolas que j&aacute; t&ecirc;m contato com a rob&oacute;tica educacional. Anualmente (tradicionalmente no segundo semestre), a OBR elabora e gere a aplica&ccedil;&atilde;o de provas te&oacute;ricas e pr&aacute;ticas em todo o Brasil utilizando essa tem&aacute;tica. A OBR destina-se a todos os alunos de qualquer escola p&uacute;blica ou privada do ensino fundamental, m&eacute;dio ou t&eacute;cnico em todo o territ&oacute;rio nacional, e &eacute; uma iniciativa p&uacute;blica, gratuita e sem fins lucrativos.</p>
<p>As inscri&ccedil;&otilde;es da OBR v&atilde;o at&eacute; o dia&nbsp;04&#47;08&#47;2012 e pode nesse feita atrav&eacute;s do site:&nbsp;<a href="http:&#47;&#47;www.sistemaolimpo.org&#47;">http:&#47;&#47;www.sistemaolimpo.org&#47;<&#47;a></p>
<p>P&aacute;gina de prova anteriores com gabarito, pode ser acessado pelo site:&nbsp;<a href="http:&#47;&#47;obr.org.br&#47;?page_id=350">http:&#47;&#47;obr.org.br&#47;?page_id=350<&#47;a></p>
