---
layout: post
status: publish
published: true
title: Inscri&ccedil;&otilde;es - Olimp&iacute;ada de Filosofia
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 2268
wordpress_url: http://www.olimpiadascientificas.com/?p=2268
date: '2012-06-29 02:03:38 -0300'
date_gmt: '2012-06-29 05:03:38 -0300'
categories:
- Not&iacute;cias de Olimp&iacute;adas
tags: []
comments: []
---
<p>A Olimp&iacute;ada de Filosofia est&aacute; &nbsp;com as inscri&ccedil;&otilde;es abertas!</p>
<blockquote><p>Nas Olimp&iacute;adas Filos&oacute;ficas n&atilde;o h&aacute; perdedores. Os participantes contribuem com suas capacidades individuais para enfrentar em comum os desafios que estabelecem os problemas filos&oacute;ficos. N&atilde;o se entregam pr&ecirc;mios, mas recorda&ccedil;&otilde;es. As Olimp&iacute;adas Filos&oacute;ficas t&ecirc;m seu valor na atividade em si, por isso, n&atilde;o s&atilde;o competitivas. Com este mesmo esp&iacute;rito se avaliar&aacute; a qualidade da atua&ccedil;&atilde;o dos participantes. Ser&atilde;o observados os seguintes m&eacute;todos e crit&eacute;rios de avalia&ccedil;&atilde;o:<br />
a) Respeito ao di&aacute;logo filos&oacute;fico.<br />
b) Respeito ao ensaio da composi&ccedil;&atilde;o filos&oacute;fica.</p>
<p style="padding-left: 30px;">a) criatividade; originalidade; capacidade de pensamento aut&ocirc;nomo; b)<br />
capacidade de pensamento cr&iacute;tico; capacidade de analisar, sintetizar, relacionar, comparar, avaliar, etc.; c)<br />
capacidade de argumenta&ccedil;&atilde;o: pertin&ecirc;ncia, consist&ecirc;ncia, coer&ecirc;ncia; d) profundidade e amplitude dos conhecimentos<br />
demonstrados; e) clareza, fluidez e corre&ccedil;&atilde;o da linguagem; f) percep&ccedil;&atilde;o integral da unidade filos&oacute;fica do trabalho.<&#47;p></p>
<p style="padding-left: 30px;"><&#47;p><br />
<&#47;blockquote><br />
As inscri&ccedil;&otilde;es podem ser feitas em:&nbsp;<a href="http:&#47;&#47;www.olimpiadadefilosofia.org&#47;inscricoes.html">http:&#47;&#47;www.olimpiadadefilosofia.org&#47;inscricoes.html<&#47;a></p>
<p>Para mais informa&ccedil;&otilde;es, acesse:&nbsp;<a href="http:&#47;&#47;www.olimpiadadefilosofia.org&#47;index.html" target="_blank">Olimp&iacute;ada de Filosofia -http:&#47;&#47;www.olimpiadadefilosofia.org&#47;index.html<&#47;a></p>
<p>Ou veja o regulamento em:&nbsp;<a href="http:&#47;&#47;www.olimpiadadefilosofia.org&#47;regulamento.html" target="_blank">http:&#47;&#47;www.olimpiadadefilosofia.org&#47;regulamento.html<&#47;a></p>
<p>&nbsp;</p>
