---
layout: post
status: publish
published: true
title: Submeta sua Not&iacute;cia!
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 1834
wordpress_url: http://www.olimpiadascientificas.com/?p=1834
date: '2012-05-27 18:56:52 -0300'
date_gmt: '2012-05-27 21:56:52 -0300'
categories:
- Not&iacute;cias de Olimp&iacute;adas
tags: []
comments:
- id: 710
  author: Museu Explorat&oacute;rio de Ci&ecirc;ncias
  author_email: ''
  author_url: http://www.facebook.com/profile.php?id=100000711125810
  date: '2012-06-01 17:19:45 -0300'
  date_gmt: '2012-06-01 20:19:45 -0300'
  content: "Est&atilde;o abertas as inscri&ccedil;&otilde;es para a \n4&ordf; Olimp&iacute;ada
    Nacional em Hist&oacute;ria do Brasil \n \nO Museu Explorat&oacute;rio de Ci&ecirc;ncias
    &ndash; Unicamp convoca estudantes e professores de todo o pa&iacute;s a participarem
    da 4&ordf; Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil. As inscri&ccedil;&otilde;es
    est&atilde;o abertas e podem ser realizadas pelo site at&eacute; dia 10 de agosto.
    \ \nA Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil &eacute; uma iniciativa
    &uacute;nica na &aacute;rea de ci&ecirc;ncias humanas em todo o Brasil. Em 2011,
    a Olimp&iacute;ada contou com mais de 65 mil inscritos, com representantes de
    todos os estados do territ&oacute;rio nacional. \nComposta por cinco fases online
    e uma presencial, a competi&ccedil;&atilde;o envolve professores de hist&oacute;ria
    e alunos do oitavo e nono anos do Ensino Fundamental e das s&eacute;ries do Ensino
    M&eacute;dio em um trabalho coletivo de estudar n&atilde;o apenas o conte&uacute;do
    das quest&otilde;es propostas, mas de desenvolver um olhar cr&iacute;tico para
    a hist&oacute;ria. Dessa forma, &eacute; valorizado o processo de aprendizagem
    e constru&ccedil;&atilde;o do conhecimento. O contato direto com documentos hist&oacute;ricos
    permite aos participantes trabalharem como historiadores, &agrave; medida que
    processam as informa&ccedil;&otilde;es exigidas nas respostas das quest&otilde;es
    em cada fase. \nEste ano, a primeira fase ter&aacute; in&iacute;cio em 20 de agosto
    e a fase final presencial acontecer&aacute; nos dias 20 e 21 de outubro, na Universidade
    Estadual de Campinas. \nO Museu Explorat&oacute;rio de Ci&ecirc;ncias custear&aacute;
    as passagens de avi&atilde;o de 37 equipes para participarem da final, selecionadas
    de acordo com sua pontua&ccedil;&atilde;o nas fases online. Ser&atilde;o selecionadas:
    para cada estado da federa&ccedil;&atilde;o, a equipe com maior pontua&ccedil;&atilde;o;
    a equipe de escola p&uacute;blica com maior pontua&ccedil;&atilde;o em cada uma
    das cinco regi&otilde;es do pa&iacute;s (norte, nordeste, sudeste, sul e centro-oeste)
    e as cinco equipes de escola p&uacute;blica com maior pontua&ccedil;&atilde;o,
    independente da regi&atilde;o.  \nOs professores respons&aacute;veis por essas
    equipes ser&atilde;o convidados a permanecer na Unicamp para realizar um curso
    de capacita&ccedil;&atilde;o de uma semana, com custos de hospedagem cobertos
    tamb&eacute;m pelo Museu, ap&oacute;s a final da Olimp&iacute;ada. \nA Olimp&iacute;ada
    premiar&aacute; escolas, alunos e professores, com 60 medalhas de ouro, 100 de
    prata e 140 de bronze, al&eacute;m de certificados de participa&ccedil;&atilde;o
    para todos os inscritos e todas as escolas participantes. \n "
---
<p><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;submeter-um-texto&#47;" target="_blank"><img class="aligncenter size-thumbnail wp-image-1794" title="boneco-OC" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;05&#47;boneco-OC-150x115.jpg" alt="" width="150" height="115" &#47;><&#47;a></p>
<p>Quer submeter sua not&iacute;cia ou hist&oacute;ria para o Olimp&iacute;adas Cient&iacute;ficas? Use o link: <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;submeter-um-texto&#47;" target="_blank">Submeta uma Not&iacute;cia<&#47;a> no menu lateral!<br />
N&oacute;s iremos &nbsp;analis&aacute;-la e public&aacute;-la o mais r&aacute;pido poss&iacute;vel :)&#47;</p>
