---
layout: post
status: publish
published: true
title: EOQ 2013 - Inscri&ccedil;&otilde;es Abertas!
author:
  display_name: Cassio dos Santos Sousa
  login: cassioss
  email: cassiosantossousa@gmail.com
  url: http://cassio.olimpiadascientificas.com
author_login: cassioss
author_email: cassiosantossousa@gmail.com
author_url: http://cassio.olimpiadascientificas.com
excerpt: "<a title=\"EOQ\" href=\"http:&#47;&#47;eoquimica.com&#47;\" target=\"_blank\"><img
  class=\"aligncenter size-full wp-image-6017\" alt=\"EOQ_Logo\" src=\"http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;06&#47;EOQ_Logo.png\"
  width=\"269\" height=\"169\" &#47;><&#47;a>\r\n<p style=\"text-align: justify;\">A
  Escola Ol&iacute;mpica de Qu&iacute;mica (EOQ),&nbsp;iniciada em 2011, foi criada
  para incentivar o estudo e motivar os alunos do estado de S&atilde;o Paulo &nbsp;para
  participarem de olimp&iacute;adas de Qu&iacute;mica e tamb&eacute;m para estudo
  de Qu&iacute;mica, para quem se interessa pela disciplina ou por carreiras e cursos
  ligados &agrave; Qu&iacute;mica.<&#47;p>\r\n<p style=\"text-align: justify;\">"
wordpress_id: 6016
wordpress_url: http://www.olimpiadascientificas.com/?p=6016
date: '2013-06-11 10:22:38 -0300'
date_gmt: '2013-06-11 13:22:38 -0300'
categories:
- SP
- Divulga&ccedil;&atilde;o
tags:
- Qu&iacute;mica
- inscri&ccedil;&otilde;es
- '2013'
- SP
- escola
- Ol&iacute;mpica
comments: []
---
<p><a title="EOQ" href="http:&#47;&#47;eoquimica.com&#47;" target="_blank"><img class="aligncenter size-full wp-image-6017" alt="EOQ_Logo" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;06&#47;EOQ_Logo.png" width="269" height="169" &#47;><&#47;a></p>
<p style="text-align: justify;">A Escola Ol&iacute;mpica de Qu&iacute;mica (EOQ),&nbsp;iniciada em 2011, foi criada para incentivar o estudo e motivar os alunos do estado de S&atilde;o Paulo &nbsp;para participarem de olimp&iacute;adas de Qu&iacute;mica e tamb&eacute;m para estudo de Qu&iacute;mica, para quem se interessa pela disciplina ou por carreiras e cursos ligados &agrave; Qu&iacute;mica.<&#47;p></p>
<p style="text-align: justify;"><a id="more"></a><a id="more-6016"></a>A EOQ possui&nbsp;material pr&oacute;prio e guias de estudo <a title="Site da EOQ" href="http:&#47;&#47;eoquimica.com&#47;" target="_blank">em seu site<&#47;a>, e conta com um curso de inverno no in&iacute;cio de julho, ministrado por ex participantes de olimp&iacute;adas nacionais e internacionais de Qu&iacute;mica.<&#47;p></p>
<p style="text-align: justify;">Para tal curso, &eacute; feito um processo seletivo, para selecionar alunos interessados e que consigam acompanhar e aproveitar melhor o andamento das aulas. A prefer&ecirc;ncia, dados os fundamentos de sua cria&ccedil;&atilde;o, &eacute; dada a alunos ol&iacute;mpicos do estado de S&atilde;o Paulo (com prefer&ecirc;ncia aos premiados na OQSP) , mas o processo seletivo (<strong>que j&aacute; come&ccedil;ou<&#47;strong>) &eacute; aberto a todos os alunos do Ensino M&eacute;dio que se interessarem.<&#47;p></p>
<p style="text-align: justify;">Se voc&ecirc; se interessa por Qu&iacute;mica, n&atilde;o perca esta chance! Mas aten&ccedil;&atilde;o: as inscri&ccedil;&otilde;es e o envio de todos os dados v&atilde;o at&eacute; <strong>20 de junho<&#47;strong>.<&#47;p></p>
<p style="text-align: justify;">Para maiores informa&ccedil;&otilde;es, visite <a href="http:&#47;&#47;eoquimica.com&#47;p&#47;home&#47;">o site da EOQ<&#47;a>, com maior detalhamento dos processos.<&#47;p></p>
