---
layout: post
status: publish
published: true
title: Ajuda a um dos fundadores do site
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
excerpt: "Oi pessoal, voc&ecirc;s podem me ajudar? Eu sei que voc&ecirc;s acessaram
  o site para ver not&iacute;cias de olimp&iacute;adas, e n&atilde;o pedidos de ajuda,
  mas essa &eacute; minha ultima ideia de o que fazer... tentar mandar v&aacute;rios
  e v&aacute;rios emails por fontes diferentes para o pessoal do Minist&eacute;rio
  e CNPq. Eu sei que &eacute; meio chato isso...\r\n"
wordpress_id: 6333
wordpress_url: http://www.olimpiadascientificas.com/?p=6333
date: '2013-07-22 11:21:20 -0300'
date_gmt: '2013-07-22 14:21:20 -0300'
categories:
- Outros
tags:
- ajuda
- fundador
- OC
- CNPq
comments:
- id: 5708
  author: Samuel Melo
  author_email: samuelmmarinheiro@hotmail.com
  author_url: ''
  date: '2013-07-22 20:25:52 -0300'
  date_gmt: '2013-07-22 23:25:52 -0300'
  content: "Ol&aacute;, Tadeu. \n&Eacute; triste para mim, como brasileiro, ver que
    pessoas t&atilde;o dedicadas como voc&ecirc;, que representou o pa&iacute;s em
    tantas olimp&iacute;adas internacionais e voltou com a alegria de receber uma
    medalha e de dar orgulho a todos n&oacute;s, t&ecirc;m sido neglicenciadas pelo
    governo. \nComo voc&ecirc; deve saber, voc&ecirc; n&atilde;o &eacute; o &uacute;nico
    jovem brasileiro brilhante que tem seu futuro amea&ccedil;ado pela falta de condi&ccedil;&otilde;es
    de manter o curso no exterior, que, mesmo sendo significantemente caro, n&atilde;o
    se compara aos rios de dinheiro que o governo desperdi&ccedil;a em sua p&eacute;ssima
    administra&ccedil;&atilde;o, ou mesmo aos patroc&iacute;nios exorbitantes liberados
    para eventos esportivos e publicit&aacute;rios. \nVoc&ecirc; com certeza &eacute;
    uma fa&iacute;sca de esperan&ccedil;a para pessoas que, como eu, ainda acreditam
    num pa&iacute;s melhor, que s&oacute; vir&aacute; &agrave; tona com a valoriza&ccedil;&atilde;o
    da educa&ccedil;&atilde;o. N&atilde;o apenas pela aprova&ccedil;&atilde;o no MIT,
    mas por cada medalha que voc&ecirc; conquistou, meus parab&eacute;ns! Qualquer
    pessoa que chega onde voc&ecirc; chegou num pa&iacute;s que subjuga a educa&ccedil;&atilde;o
    como o Brasil, &eacute; muito mais que merecedor de grandes m&eacute;ritos. \nJ&aacute;
    mandei a carta para todos os emails e, sinceramente, te desejo toda a sorte. Que
    voc&ecirc; consiga dar continuidade a essa conquista gigantesca e, futuramente,
    ajude a mudar o cen&aacute;rio da educa&ccedil;&atilde;o no Brasil, fazendo com
    que pessoas como voc&ecirc; sejam notadas e valorizadas."
- id: 5711
  author: Seon Augusto Ferreira
  author_email: seonaugusto.mundo@hotmail.com
  author_url: https://www.facebook.com/seonaugusto
  date: '2013-07-22 21:56:38 -0300'
  date_gmt: '2013-07-23 00:56:38 -0300'
  content: "Ivan, no seu curr&iacute;culo Lattes est&aacute; escrito \"nos programa\"
    na primeira linha. Mesmo sendo um erro insignificante, seria bom corrigi-lo. :)
    E parabenizo-o pelo seu excelente curr&iacute;culo. Simplesmente: ual. \nDesejo-lhe
    toda a sorte do mundo na sua busca pela bolsa e agrade&ccedil;o por idealizar
    esse site que vem constantemente me ajudando a descobrir e concretizar meus interesses
    na &aacute;rea de ci&ecirc;ncias. \nPS.: tamb&eacute;m estou pensando em aplicar
    para o MIT e fico feliz em ajud&aacute;-lo. (:"
- id: 5712
  author: Leonardo
  author_email: leonardofelipenerone@gmail.com
  author_url: ''
  date: '2013-07-22 22:40:08 -0300'
  date_gmt: '2013-07-23 01:40:08 -0300'
  content: Espero que de tudo certo, cara! Vc vai conseguir!
- id: 5749
  author: Ivan Tadeu Ferreira Antunes Filho
  author_email: itadeufa@gmail.com
  author_url: http://ivan.olimpiadascientificas.com
  date: '2013-07-24 14:09:21 -0300'
  date_gmt: '2013-07-24 17:09:21 -0300'
  content: 'Obrigado Samuel!! :) '
- id: 5750
  author: Ivan Tadeu Ferreira Antunes Filho
  author_email: itadeufa@gmail.com
  author_url: http://ivan.olimpiadascientificas.com
  date: '2013-07-24 14:10:29 -0300'
  date_gmt: '2013-07-24 17:10:29 -0300'
  content: "Onrigado, j&aacute; consertei! \n \nBoa sorte! "
- id: 5751
  author: Ivan Tadeu Ferreira Antunes Filho
  author_email: itadeufa@gmail.com
  author_url: http://ivan.olimpiadascientificas.com
  date: '2013-07-24 14:10:54 -0300'
  date_gmt: '2013-07-24 17:10:54 -0300'
  content: 'Valeu Leonardo!! '
- id: 8005
  author: Anna Lu&iacute;sa
  author_email: annaluisabs@hotmail.com
  author_url: ''
  date: '2015-03-18 14:36:00 -0300'
  date_gmt: '2015-03-18 17:36:00 -0300'
  content: Ol&aacute; Ivan Tadeu, sou medalhista de algumas olimp&iacute;adas tbm
    e gostaria de saber algumas dicas para ser aprovada no MIT!
---
<p>Oi pessoal, voc&ecirc;s podem me ajudar? Eu sei que voc&ecirc;s acessaram o site para ver not&iacute;cias de olimp&iacute;adas, e n&atilde;o pedidos de ajuda, mas essa &eacute; minha ultima ideia de o que fazer... tentar mandar v&aacute;rios e v&aacute;rios emails por fontes diferentes para o pessoal do Minist&eacute;rio e CNPq. Eu sei que &eacute; meio chato isso...<br />
<a id="more"></a><a id="more-6333"></a><br />
Eu estava em contato com o CNPq e com o Minist&eacute;rio com uma solicita&ccedil;&atilde;o de bolsa para a gradua&ccedil;&atilde;o no MIT. Infelizmente o resultado at&eacute; o momento n&atilde;o foi positivo e eu perdi o contato com os integrantes e respons&aacute;veis (tenho o&nbsp;email deles, s&oacute; n&atilde;o obtenho respostas).<br />
Voc&ecirc;s poderiam me ajudar enviando o email abaixo para eles colocando sua cidade e data na parte superior e o nome na parte inferior.<br />
Obrigado pela a ajuda! S&oacute; n&atilde;o me esque&ccedil;am de colocar em CC&nbsp;<i><&#47;i></p>
<p>Assunto: Carta em nome de Ivan Tadeu Ferreira Antunes Filho &ndash; Favor editar a cidade, Estado, e a assinatura no final</p>
<p>Para: marcior@cnpq.br, cassiano@cnpq.br, presidencia@cnpq.br, ministro@mct.gov.br<br />
CC: ivanaf@mit.edu, itadeufa@gmail.com</p>
<p>Cidade e Estado, data de hoje.</p>
<p>Prezado Coordenador Geral de Coopera&ccedil;&atilde;o Internacional, Marcio Ramos de Oliveira,</p>
<p>Prezado Coordenador de Coopera&ccedil;&atilde;o Multilateral, Cassiano D'Almeida,</p>
<p>Prezado presidente do CNPq, Glaucius Oliva,</p>
<p>Prezado Ministro do Minist&eacute;rio da Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o, Marco Antonio Raupp,</p>
<p>E a quem interessar possa:</p>
<p>Em alinhamento com os esfor&ccedil;os existentes para a internacionaliza&ccedil;&atilde;o da ci&ecirc;ncia brasileira, e nos espelhando no excelente desempenho dos alunos, ingressantes do ano passado [2012] no Instituto de Tecnologia de Massachusetts e bolsistas do CNPq, vimos por meio desta pedir a reconsidera&ccedil;&atilde;o do pedido de aux&iacute;lio pelo CNPq e Minist&eacute;rio a Ivan Tadeu Ferreira Antunes Filho [ivanaf@mit.edu] para a gradua&ccedil;&atilde;o neste instituto (MIT).</p>
<p>Visto que tal modalidade de bolsa j&aacute; est&aacute; em pr&aacute;tica desde o segundo semestre de 2012.</p>
<p>Visto o excelente desempenho acad&ecirc;mico de Ivan, tendo como reconhecimento 30 medalhas em olimp&iacute;adas cient&iacute;ficas de car&aacute;ter nacional, e 11 internacionais (sendo o brasileiro com maior quantidade de medalhas internacionais em &aacute;reas diferentes), entre elas:<br />
Medalha de Ouro na Olimp&iacute;ada Internacional de F&iacute;sica 2012,<br />
Medalha de Prata (in&eacute;dita para o Brasil) na Olimp&iacute;ada Mundial de F&iacute;sica 2012,<br />
Medalha de Prata (in&eacute;dita para o Brasil) na Olimp&iacute;ada Internacional de Ling&uuml;&iacute;stica 2012,<br />
Medalha de Prata na Olimp&iacute;ada Internacional de Astronomia e Astrof&iacute;sica 2012,<br />
Medalha de Prata na Olimp&iacute;ada Iberoamericana de Biologia 2012,<br />
Medalha de Ouro na Olimp&iacute;ada Internacional de Ci&ecirc;ncias Junior 2010.</p>
<p>Visto o reconhecimento de tais conquistas representado por sua aprova&ccedil;&atilde;o em universidades que est&atilde;o nas primeiras coloca&ccedil;&otilde;es em rankings internacionais:<br />
Harvard University<br />
Massachusetts Institute of Technology<br />
Princeton University<br />
Yale University</p>
<p>Visto seu esfor&ccedil;o em contribuir para a divulga&ccedil;&atilde;o cient&iacute;fica no Brasil, atrav&eacute;s da divulga&ccedil;&atilde;o das olimp&iacute;adas cient&iacute;ficas ao p&uacute;blico nacional e tamb&eacute;m aux&iacute;lio &agrave;s mesmas, visto em:</p>
<p>O site&nbsp;<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.olimpiadascientificas.com&amp;h=LAQFNsqDE&amp;s=1" target="_blank" rel="nofollow nofollow">www.olimpiadascientificas.com<&#47;a>, portal que concatena informa&ccedil;&otilde;es de todas as competi&ccedil;&otilde;es nacionais, auxiliando alunos e professores de todos os estados do Brasil a participarem das mesmas, sendo o &uacute;nico do g&ecirc;nero no pa&iacute;s. Tendo j&aacute; obtido mais de 300 mil visitas desde sua funda&ccedil;&atilde;o por Ivan Tadeu em 2010;</p>
<p>Tradu&ccedil;&atilde;o de listas de f&oacute;rmulas da olimp&iacute;ada internacional de f&iacute;sica para auxiliar o treinamento brasileiro,&nbsp;<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.olimpiadascientificas.com%2Fwp-content%2Fuploads%2F2012%2F04%2Fformulasheet-pt_br1.0.pdf&amp;h=3AQFUvDm2&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;<wbr &#47;>www.olimpiadascientificas.com&#47;<wbr &#47;>wp-content&#47;uploads&#47;2012&#47;04&#47;<wbr &#47;>formulasheet-pt_br1.0.pdf<&#47;a>, e cria&ccedil;&atilde;o de guias de estudo para a prepara&ccedil;&atilde;o para as olimp&iacute;adas internacionais de f&iacute;sica&nbsp;<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.olimpiadascientificas.com%2Festudo%2Ffisica%2F&amp;h=rAQFeX2Id&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;<wbr &#47;>www.olimpiadascientificas.com&#47;<wbr &#47;>estudo&#47;fisica&#47;<&#47;a>;</p>
<p>Resolu&ccedil;&otilde;es de provas da olimp&iacute;ada de biologia divulgadas livremente na internet:<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.olimpiadascientificas.com%2Fwp-content%2Fuploads%2F2013%2F05%2FResolu%25C3%25A7%25C3%25A3o_OBB_VII_fase2.pdf&amp;h=BAQHrPq4e&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;<wbr &#47;>www.olimpiadascientificas.com&#47;<wbr &#47;>wp-content&#47;uploads&#47;2013&#47;05&#47;<wbr &#47;>Resolu&ccedil;&atilde;o_OBB_VII_fase2.pdf<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.olimpiadascientificas.com%2Fwp-content%2Fuploads%2F2013%2F05%2FResolu%25C3%25A7%25C3%25A3o_OBB_VI_fase2.pdf&amp;h=JAQGAYmyN&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;<wbr &#47;>www.olimpiadascientificas.com&#47;<wbr &#47;>wp-content&#47;uploads&#47;2013&#47;05&#47;<wbr &#47;>Resolu&ccedil;&atilde;o_OBB_VI_fase2.pdf<&#47;a>;</p>
<p>Aux&iacute;lio a Olimp&iacute;ada Brasileira de Biologia na procura de patroc&iacute;nio, tendo auxiliado o contato com a empresa Newpen.</p>
<p>Aux&iacute;lio na divulga&ccedil;&atilde;o de competi&ccedil;&otilde;es de menor porte, como a Olimp&iacute;ada Brasileira de Lingu&iacute;stica, Olimp&iacute;ada Brasileira de Agropecu&aacute;ria, Torneio Virtual de Qu&iacute;mica, dentre outras.</p>
<p>Cria&ccedil;&atilde;o e escrita (ainda em desenvolvimento) de um manual de prepara&ccedil;&atilde;o para as olimp&iacute;adas internacionais de lingu&iacute;stica,&nbsp;<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.olimpiadascientificas.com%2Fwp-content%2Fuploads%2F2013%2F05%2Fresolucao-de-problemas-de-linguistica.pdf&amp;h=dAQF-GeEa&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;<wbr &#47;>www.olimpiadascientificas.com&#47;<wbr &#47;>wp-content&#47;uploads&#47;2013&#47;05&#47;<wbr &#47;>resolucao-de-problemas-de-lingu<wbr &#47;>istica.pdf<&#47;a>, sendo at&eacute; o presente a mais completa fonte de estudos criada especificamente para tal fim.</p>
<p>Cria&ccedil;&atilde;o de material introdut&oacute;rio sobre as olimp&iacute;adas cient&iacute;ficas brasileiras,&nbsp;<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.olimpiadascientificas.com%2Folimpiadas%2Fo-que-sao-olimpiadas-cientificas%2F&amp;h=4AQF68g1n&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;<wbr &#47;>www.olimpiadascientificas.com&#47;<wbr &#47;>olimpiadas&#47;<wbr &#47;>o-que-sao-olimpiadas-cientifica<wbr &#47;>s&#47;<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.olimpiadascientificas.com%2Fwp-content%2Fuploads%2F2013%2F03%2Fguiagen%25C3%25A9ricoolimpiadas.pdf&amp;h=1AQHhVqyJ&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;<wbr &#47;>www.olimpiadascientificas.com&#47;<wbr &#47;>wp-content&#47;uploads&#47;2013&#47;03&#47;<wbr &#47;>guiagen&eacute;ricoolimpiadas.pdf<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.olimpiadascientificas.com%2Fwp-content%2Fuploads%2F2013%2F05%2Fmini-manual-para-equipes-brasileiras-em-olimpiadas-internacionais.pdf&amp;h=iAQFSEz0v&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;<wbr &#47;>www.olimpiadascientificas.com&#47;<wbr &#47;>wp-content&#47;uploads&#47;2013&#47;05&#47;<wbr &#47;>mini-manual-para-equipes-brasil<wbr &#47;>eiras-em-olimpiadas-internacio<wbr &#47;>nais.pdf<&#47;a></p>
<p>Cria&ccedil;&atilde;o e coordena&ccedil;&atilde;o de grupos em redes sociais para incentivar e auxiliar a troca de experi&ecirc;ncia entre os participantes de tais competi&ccedil;&otilde;es,<a href="https:&#47;&#47;www.facebook.com&#47;groups&#47;apoioolimpico&#47;" rel="nofollow">https:&#47;&#47;www.facebook.com&#47;<wbr &#47;>groups&#47;apoioolimpico&#47;<&#47;a>,&nbsp;<a href="https:&#47;&#47;www.facebook.com&#47;groups&#47;olimpicos.internacionais&#47;" rel="nofollow">https:&#47;&#47;www.facebook.com&#47;<wbr &#47;>groups&#47;<wbr &#47;>olimpicos.internacionais&#47;<&#47;a>.</p>
<p>Atua&ccedil;&atilde;o tamb&eacute;m atrav&eacute;s de v&iacute;deos para o incentivo de participantes<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.youtube.com%2Fuser%2FOlimpiadasCientifica&amp;h=lAQHTdavX&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;www.youtube.com&#47;user&#47;<wbr &#47;>OlimpiadasCientifica<&#47;a></p>
<p>Visto tamb&eacute;m a atua&ccedil;&atilde;o presencial do mesmo em palestras dadas nas feiras de ci&ecirc;ncia FETEC MS 2012, em Campo Grande, e na VI Feira de Ci&ecirc;ncias e Cultura do Estado do Cear&aacute;, al&eacute;m de palestras nas escolas pr&oacute;ximas as feiras, para o incentivo da educa&ccedil;&atilde;o.</p>
<p>Visto suas apari&ccedil;&otilde;es na m&iacute;dia em programas de entrevista, jornais e r&aacute;dios, sempre destacando a import&acirc;ncia dos estudos e da ci&ecirc;ncia, demonstrando sua vontade de melhorar a qualidade do ensino cient&iacute;fico no Brasil, como visto em:</p>
<p>De Frente Com Gabi: 16&#47;10&#47;2012 &ndash; Ivan Antunes Filho&nbsp;<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.sbt.com.br%2Fdefrentecomgabi%2Fnoticias%2F10939%2FJa-paquerei-uma-menina-falando-das-estrelas-diz-o-campeao-do-intelecto-Ivan-Antunes-Filho.html&amp;h=gAQHH5cbS&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;www.sbt.com.br&#47;<wbr &#47;>defrentecomgabi&#47;noticias&#47;10939&#47;<wbr &#47;>Ja-paquerei-uma-menina-falando-<wbr &#47;>das-estrelas-diz-o-campeao-do-<wbr &#47;>intelecto-Ivan-Antunes-Filho.h<wbr &#47;>tml<&#47;a>;</p>
<p>Folha de S&atilde;o Paulo: Jovem de 17 anos ganha provas internacionais de f&iacute;sica, lingu&iacute;stica e astronomia&nbsp;<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww1.folha.uol.com.br%2Feducacao%2F1144885-jovem-de-17-anos-ganha-provas-internacionais-de-fisica-linguistica-e-astronomia.shtml&amp;h=AAQEbq6FW&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;www1.folha.uol.com.br&#47;<wbr &#47;>educacao&#47;<wbr &#47;>1144885-jovem-de-17-anos-ganha-<wbr &#47;>provas-internacionais-de-fisic<wbr &#47;>a-linguistica-e-astronomia.sht<wbr &#47;>ml<&#47;a>;</p>
<p>G1: Brasil ganha quatro medalhas na Olimp&iacute;ada Internacional de F&iacute;sica<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fg1.globo.com%2Fvestibular-e-educacao%2Fnoticia%2F2012%2F07%2Fbrasil-ganha-quatro-medalhas-na-olimpiada-internacional-de-fisica.html&amp;h=lAQHTdavX&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;g1.globo.com&#47;<wbr &#47;>vestibular-e-educacao&#47;noticia&#47;<wbr &#47;>2012&#47;07&#47;<wbr &#47;>brasil-ganha-quatro-medalhas-na<wbr &#47;>-olimpiada-internacional-de-fi<wbr &#47;>sica.html<&#47;a></p>
<p>Governo Federal: Brasileiro vence Olimp&iacute;ada Internacional de F&iacute;sica<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.brasil.gov.br%2Fnoticias%2Farquivos%2F2012%2F08%2F1o%2Folimpiada-internacional-de-fisica-da-medalha-de-ouro-a-brasileiro&amp;h=fAQEgfZHB&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;www.brasil.gov.br&#47;<wbr &#47;>noticias&#47;arquivos&#47;2012&#47;08&#47;1o&#47;<wbr &#47;>olimpiada-internacional-de-fisi<wbr &#47;>ca-da-medalha-de-ouro-a-brasil<wbr &#47;>eiro<&#47;a></p>
<p>Visto seu curr&iacute;culo Lattes,&nbsp;<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Flattes.cnpq.br%2F2250572500414788&amp;h=dAQF-GeEa&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;lattes.cnpq.br&#47;<wbr &#47;>2250572500414788<&#47;a>, com mais de 500 horas de cursos complementares avan&ccedil;ados de curta dire&ccedil;&atilde;o nas &aacute;reas de ci&ecirc;ncias exatas e biol&oacute;gicas, al&eacute;m de participa&ccedil;&atilde;o no Millenium Youth Camp 2012, encontro cient&iacute;fico na Finl&acirc;ndia, muito concorrido, com cerca de 50 candidatos de todo o planeta por vaga (onde se encontrou com o Pr&ecirc;mio Nobel da Medicina de 2012 e com o criador do sistema operacional Linux).</p>
<p>Visto que o MIT &eacute; considerado em diversos rankings a melhor universidade de ci&ecirc;ncias e engenharia do planeta, e que indo para a mesma estaria indo em acordo com os objetivos de outros projetos do governo federal, como os seguintes objetivos do &ldquo;Ci&ecirc;ncias sem Fronteira&rdquo;&nbsp;<a href="http:&#47;&#47;www.facebook.com&#47;l.php?u=http%3A%2F%2Fwww.cienciasemfronteiras.gov.br%2Fweb%2Fcsf%2Fobjetivos&amp;h=ZAQGJukxI&amp;s=1" target="_blank" rel="nofollow nofollow">http:&#47;&#47;<wbr &#47;>www.cienciasemfronteiras.gov.br<wbr &#47;>&#47;web&#47;csf&#47;objetivos<&#47;a>:<br />
Investir na forma&ccedil;&atilde;o de pessoal altamente qualificado nas compet&ecirc;ncias e habilidades necess&aacute;rias para o avan&ccedil;o da sociedade do conhecimento;<br />
Aumentar a presen&ccedil;a de pesquisadores e estudantes de v&aacute;rios n&iacute;veis em institui&ccedil;&otilde;es de excel&ecirc;ncia no exterior;</p>
<p>Visto a inten&ccedil;&atilde;o de Ivan, j&aacute; pronunciada em outros emails enviados por ele, de apoiar outros brasileiros que venham a ingressar no MIT, seja para o programa de gradua&ccedil;&atilde;o ou para interc&acirc;mbios de menor dura&ccedil;&atilde;o, como o &ldquo;Ci&ecirc;ncias Sem Fronteira&rdquo;, atrav&eacute;s dos contatos que ter&aacute; acesso no instituto.</p>
<p>Visto sua inten&ccedil;&atilde;o de retornar ao Brasil ap&oacute;s o t&eacute;rmino do curso e atuar nas &aacute;reas de ci&ecirc;ncia e tecnologia no Brasil.</p>
<p>Consideramos, portanto, Ivan Tadeu Ferreira Antunes Filho eleg&iacute;vel para a modalidade de bolsa de Gradua&ccedil;&atilde;o no MIT, criada e aplicada desde o segundo semestre de 2012. Pedimos ent&atilde;o que seja retomado o contato com ele, a reconsidera&ccedil;&atilde;o da solicita&ccedil;&atilde;o de bolsa j&aacute; existente, ou a cria&ccedil;&atilde;o de uma nova solicita&ccedil;&atilde;o.</p>
<p>Atenciosamente,</p>
<p>Nome completo e t&iacute;tulo (Estudante em determinada institui&ccedil;&atilde;o, premiado nas olimp&iacute;adas de X, etc)</p>
