---
layout: post
status: publish
published: true
title: OC nas redes sociais
author:
  display_name: Cassio dos Santos Sousa
  login: cassioss
  email: cassiosantossousa@gmail.com
  url: http://cassio.olimpiadascientificas.com
author_login: cassioss
author_email: cassiosantossousa@gmail.com
author_url: http://cassio.olimpiadascientificas.com
wordpress_id: 4873
wordpress_url: http://www.olimpiadascientificas.com/?p=4873
date: '2013-01-26 14:25:32 -0200'
date_gmt: '2013-01-26 16:25:32 -0200'
categories:
- Not&iacute;cias de Olimp&iacute;adas
- Entrevistas
tags:
- Fotos
- redes
- sociais
- facebook
- twitter
- youtube
- entrevistas
comments:
- id: 3026
  author: Pedro
  author_email: snrporto@hotmail.com
  author_url: ''
  date: '2013-01-30 20:20:29 -0200'
  date_gmt: '2013-01-30 22:20:29 -0200'
  content: 'Queria saber se algu&eacute;m da equipe do OC conhece mais acampamentos
    ou programas de ver&atilde;o como o MYC ou a Escola Avan&ccedil;ada De Energia
    Nuclear, tanto nacionais ou internacionais (Caso sim, por favor diga os que conhece)? '
- id: 3027
  author: Gabriel
  author_email: snrporto@hotmail.com
  author_url: ''
  date: '2013-01-30 23:55:26 -0200'
  date_gmt: '2013-01-31 01:55:26 -0200'
  content: 'Equipe do OC, estou pensando em come&ccedil;ar a participar de olimp&iacute;adas,
    mas quero ir bem em todas que eu fizer, e se fizer muitas acho que n&atilde;o
    vou conseguir fazer ir bem em todas. Por exemplo, acho que n&atilde;o devo participar
    da IJSO pois ela me levaria a estudar Qu&iacute;mica e Biologia, o que n&atilde;o
    seriam olimp&iacute;adas que eu gostaria de participar. O que acham que devo fazer?
    Focar em poucas olimp&iacute;adas e ir bem em todas ou fazer muitas olimp&iacute;adas
    e correr o risco de n&atilde;o ir bem em nenhuma? '
- id: 3030
  author: Ivan Tadeu Ferreira Antunes Filho
  author_email: itadeufa@gmail.com
  author_url: http://ivan.olimpiadascientificas.com
  date: '2013-01-31 14:08:20 -0200'
  date_gmt: '2013-01-31 16:08:20 -0200'
  content: ":p. Voc&ecirc; pode fazer poucas e n&atilde;o ir bem em nenhuma, da mesma
    forma. Se voc&ecirc; est&aacute; pensando: n&atilde;o vou participar da IJSO pq
    ela me faria estudar mais do que eu gostaria de estudar; voc&ecirc; j&aacute;
    est&aacute; com o pensamento errado. \nExemplos brasileiros de pessoas que participaram
    de muitas e foram bem em v&aacute;rias existem. Pesquise por exemplo pelo Gustavo
    Haddad, T&aacute;bata Amaral, etc.  \n \nVoc&ecirc; nunca vai bem em absolutamente
    tudo que faz, principalmente quando se est&aacute; come&ccedil;ando. Voc&ecirc;
    n&atilde;o pode ter medo de falhar, caso queira ir pra frente. Dizer: eu prefiro
    n&atilde;o tentar, do que talvez falhar, &eacute; uma atitude muito ruim, que
    vai te impedir de descobrir coisas novas. A atitude mais ridicula que as pessoas
    tem em hoje &eacute; considerar a falha como algo intoler&aacute;vel. \n \nMas
    o meu conselho n&atilde;o &eacute; participar de todas haha, &eacute; s&oacute;
    que n&atilde;o gostei do seu posicionamento.  Meu conselho &eacute;: estude o
    m&aacute;ximo poss&iacute;vel e saiba at&eacute; onde pelo menos quer chegar.
    De nada adianta voc&ecirc; falar: quero ser ouro na olimp&iacute;ada internacional
    N, se voc&ecirc; n&atilde;o come&ccedil;ar a estudar para ela. Pra cada objetivo
    que voc&ecirc; fizer, se prepare para ter em troca exaust&atilde;o e muito tempo
    gasto (por&eacute;m muito aprendizado). Participe de tudo aquilo que voc&ecirc;
    quer participar. Ignore as ideias preconcebidas, como: se voc&ecirc; estuda pra
    duas vc aprnede s&oacute; metade, etc. Tudo isso &eacute; bobagem. Descubra as
    verdades por si s&oacute;, e n&atilde;o fique dando ouvido a essas vozes da experi&ecirc;ncia
    que n&atilde;o tem experi&ecirc;ncia. Toda as hipoteses foram feitas para serem
    testadas, e n&atilde;o apenas aceitas. \n \nE aproveite seu tempo, ainda, vc ainda
    tem menos que 15 anos. E se o objetivo que voc&ecirc; decidir for muito distante
    no momento, talvez voc&ecirc; tenha que correr mais r&aacute;pido que os outros "
---
<p><a title="Curta, comente, compartilhe!" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;2013&#47;01&#47;26&#47;oc-nas-redes-sociais&#47;"><img class="aligncenter size-large wp-image-4938" alt="Redes sociais do OC" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;01&#47;Redes-Sociais-OC1-500x467.png" width="500" height="467" &#47;><&#47;a></p>
<p style="text-align: justify;">J&aacute; visitaram nossa p&aacute;gina no Facebook? E o nosso Twitter?<&#47;p></p>
<p style="text-align: justify;">Atualizamos nossas redes sociais sempre que poss&iacute;vel, com v&iacute;deos, fotos e not&iacute;cias das mais diversas sobre competi&ccedil;&otilde;es e olimp&iacute;adas que j&aacute; passaram pelo OC. Temos um arquivo lotado de fotos em nosso Facebook, entrevistas com ol&iacute;mpicos em nosso YouTube e muito mais.<&#47;p></p>
<p style="text-align: justify;">Para saber mais, confira nosso <a title="Twitter oficial do Olimp&iacute;adas Cient&iacute;ficas." href="https:&#47;&#47;twitter.com&#47;OCientificas" target="_blank">Twitter<&#47;a>, <a title="Fanpage oficial do OC no Facebook." href="http:&#47;&#47;www.facebook.com&#47;OlimpiadasCientificas" target="_blank">Facebook<&#47;a> e <a title="V&iacute;deos e entrevistas em nosso canal do YouTube." href="http:&#47;&#47;www.youtube.com&#47;OlimpiadasCientifica" target="_blank">YouTube<&#47;a>. Curta, compartilhe, siga-nos &agrave; vontade!<&#47;p></p>
