---
layout: post
status: publish
published: true
title: ISSI 2013 - Inscri&ccedil;&otilde;es abertas!
author:
  display_name: Cassio dos Santos Sousa
  login: cassioss
  email: cassiosantossousa@gmail.com
  url: http://cassio.olimpiadascientificas.com
author_login: cassioss
author_email: cassiosantossousa@gmail.com
author_url: http://cassio.olimpiadascientificas.com
excerpt: "<p style=\"text-align: center;\"><img class=\"size-medium wp-image-4893\"
  alt=\"ISSI-logo\" src=\"http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;01&#47;ISSI-logo-350x196.jpg\"
  width=\"350\" height=\"196\" &#47;><&#47;p>\r\n<p style=\"text-align: justify;\">O
  Instituto Weizmann, de Israel, organiza um programa de ver&atilde;o todos os anos,
  chamado ISSI (International Summer Science Institute), onde alunos do mundo todo
  se juntam para aprender Ci&ecirc;ncia com professores e pesquisadores do Instituto.
  Nos &uacute;ltimos anos, o grupo Weizmann Brasil foi respons&aacute;vel por "
wordpress_id: 4892
wordpress_url: http://www.olimpiadascientificas.com/?p=4892
date: '2013-01-24 21:51:48 -0200'
date_gmt: '2013-01-24 23:51:48 -0200'
categories:
- Inscri&ccedil;&otilde;es
tags:
- inscri&ccedil;&otilde;es
- instituto
- weizmann
- amigos
- issi
- abertas
- israel
- pesquisa
comments: []
---
<p style="text-align: center;"><img class="size-medium wp-image-4893" alt="ISSI-logo" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;01&#47;ISSI-logo-350x196.jpg" width="350" height="196" &#47;><&#47;p></p>
<p style="text-align: justify;">O Instituto Weizmann, de Israel, organiza um programa de ver&atilde;o todos os anos, chamado ISSI (International Summer Science Institute), onde alunos do mundo todo se juntam para aprender Ci&ecirc;ncia com professores e pesquisadores do Instituto. Nos &uacute;ltimos anos, o grupo Weizmann Brasil foi respons&aacute;vel por <a id="more"></a><a id="more-4892"></a>levar v&aacute;rios alunos brasileiros ao programa, que ocorre em julho.<&#47;p></p>
<p style="text-align: justify;">As inscri&ccedil;&otilde;es para o programa est&atilde;o abertas. O aluno que se inscrever precisa estar cursando o 1&ordm; ou o 2&ordm; semestre de sua faculdade antes de viajar, e passar&aacute; por duas fases (reda&ccedil;&atilde;o e entrevista). Os seis melhores inscritos ser&atilde;o convidados para o programa, que acontecer&aacute; de <strong>1&ordm; a 31 de julho de 2013<&#47;strong>. Todos os gastos ser&atilde;o custeados pelo grupo brasileiro.<&#47;p></p>
<p style="text-align: justify;">Veja <a title="Reda&ccedil;&otilde;es aceitas at&eacute; 18 de mar&ccedil;o." href="http:&#47;&#47;www.amigosdoweizmann.org.br&#47;issi.asp" target="_blank">o site do grupo<&#47;a> para mais informa&ccedil;&otilde;es e detalhes da inscri&ccedil;&atilde;o e envio da reda&ccedil;&atilde;o, que pode ser entregue <strong>at&eacute; 18 de mar&ccedil;o de 2013<&#47;strong>. N&atilde;o perca esta chance!<&#47;p></p>
