---
layout: post
status: publish
published: true
title: Retrospectiva Ol&iacute;mpica 2014
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
excerpt: "<img class=\"aligncenter size-full wp-image-5937\" alt=\"logoobbfinal2\"
  src=\"http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;05&#47;logoobbfinal2.png\"
  width=\"200\" height=\"226\" &#47;>\r\n<p style=\"text-align: justify;\">Chega o
  Natal, o fim do ano se aproxima, e diversas olimp&iacute;adas chegam a seu fim.
  Coisas interessant&iacute;ssimas aconteceram no mundo ol&iacute;mpico, e &eacute;
  bom saber que ajudamos todos voc&ecirc;s, leitores e ol&iacute;mpicos do Brasil
  (qui&ccedil;&aacute; do mundo) todo, a conhec&ecirc;-las, estudar para elas e participar
  de todas elas.<&#47;p>\r\n<p style=\"text-align: justify;\">2014 foi um ano interessante
  para n&oacute;s ol&iacute;mpicos. Dentre tantas e tantas not&iacute;cias, algumas
  geraram repercuss&otilde;es incr&iacute;veis, e neste post dedicaremos um espa&ccedil;o
  para as cinco melhores elencadas por n&oacute;s, em ordem aproximadamente cronol&oacute;gica.<&#47;p>\r\n<p
  style=\"text-align: justify;\">Tome um tempo para ler, guie-se por nossos links
  e relembre alguns dos nossos melhores momentos aqui no OC."
wordpress_id: 8662
wordpress_url: http://www.olimpiadascientificas.com/?p=8662
date: '2014-12-25 11:29:37 -0200'
date_gmt: '2014-12-25 13:29:37 -0200'
categories:
- Retrospectiva
tags:
- IYPT
- IBO
- OBB
- IMO
- Online
- olimp&iacute;ada
- olimp&iacute;adas
- IYPT BR
- IYPT Brasil
- Ol&iacute;mpica
- '2014'
- Leonardo
- Florentino
- OC Entrevista
- IPhOO
- IChOO
- Universit&aacute;rios
- retrospectiva
- Fields
- Artur
- '&Aacute;vila'
comments: []
---
<p><img class="aligncenter size-full wp-image-5937" alt="logoobbfinal2" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;05&#47;logoobbfinal2.png" width="200" height="226" &#47;></p>
<p style="text-align: justify;">Chega o Natal, o fim do ano se aproxima, e diversas olimp&iacute;adas chegam a seu fim. Coisas interessant&iacute;ssimas aconteceram no mundo ol&iacute;mpico, e &eacute; bom saber que ajudamos todos voc&ecirc;s, leitores e ol&iacute;mpicos do Brasil (qui&ccedil;&aacute; do mundo) todo, a conhec&ecirc;-las, estudar para elas e participar de todas elas.<&#47;p></p>
<p style="text-align: justify;">2014 foi um ano interessante para n&oacute;s ol&iacute;mpicos. Dentre tantas e tantas not&iacute;cias, algumas geraram repercuss&otilde;es incr&iacute;veis, e neste post dedicaremos um espa&ccedil;o para as cinco melhores elencadas por n&oacute;s, em ordem aproximadamente cronol&oacute;gica.<&#47;p></p>
<p style="text-align: justify;">Tome um tempo para ler, guie-se por nossos links e relembre alguns dos nossos melhores momentos aqui no OC.<a id="more"></a><a id="more-8662"></a><&#47;p></p>
<h2 style="text-align: justify;">#1: OBB est&aacute; comprometida!<&#47;h2></p>
<p style="text-align: justify;">O fim do ano j&aacute; come&ccedil;a com uma not&iacute;cia quase absurda: a <a title="Olimp&iacute;ada Brasileira de Biologia (OBB)" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-biologia&#47;obb&#47;" target="_blank">Olimp&iacute;ada Brasileira de Biologia (OBB)<&#47;a> n&atilde;o iria receber financiamento em 2014, <a title="Not&iacute;cia original do site da OBB" href="http:&#47;&#47;www.anbiojovem.org.br&#47;noticia.html?uri=Governo-nao-apoia-Olimpiada-Brasileira-de-Biologia" target="_blank">e corria riscos de cancelamento<&#47;a>. Em nome desta not&iacute;cia, <a title="Post sobre a not&iacute;cia da OBB" href="https:&#47;&#47;www.facebook.com&#47;OlimpiadasCientificas&#47;posts&#47;10200823683988994" target="_blank">resolvemos criar um post sobre ela em nossa fanpage<&#47;a>, o qual chegou a ter 225 intera&ccedil;&otilde;es (50 likes no post e 28 compartilhamentos), a maior de um post que n&atilde;o continha fotos ou memes. Algumas das mensagens escritas nestes coment&aacute;rios ou compartilhamentos foram verdadeiramente inspiradores, mostrando a preocupa&ccedil;&atilde;o do mundo ol&iacute;mpico (professores, ol&iacute;mpicos e ex-ol&iacute;mpicos) com a not&iacute;cia.<&#47;p></p>
<p style="text-align: justify;">O post "<a title="Post original por C&aacute;ssio dos Santos Sousa" href="http:&#47;&#47;cassio.olimpiadascientificas.com&#47;2014&#47;01&#47;17&#47;mas-havera-mesmo-obb-em-2014&#47;" target="_blank">Mas haver&aacute; mesmo OBB em 2014?<&#47;a>", escrito por C&aacute;ssio dos Santos Sousa sobre a constru&ccedil;&atilde;o e repercuss&atilde;o deste post da OBB, obteve 55 likes, sendo o post mais repercutido de seu blog neste ano.<&#47;p></p>
<p style="text-align: justify;">Ap&oacute;s <a title="Peti&ccedil;&atilde;o feita por voc&ecirc;s ol&iacute;mpicos no Change.org" href="https:&#47;&#47;www.change.org&#47;p&#47;presid%C3%AAncia-cnpq-devolvam-a-verba-da-olimp%C3%ADada-de-biologia-valorizem-nossos-jovens-cientistas" target="_blank">uma peti&ccedil;&atilde;o com mais de 45 mil assinaturas<&#47;a> e diversos meses de discuss&atilde;o, a OBB e suas internacionais (<a title="International Biology Olympiad" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-biologia&#47;ibo&#47;" target="_blank">International Biology Olympiad (IBO)<&#47;a> e <a title="Olimp&iacute;ada Iberoamericana de Biologia (OIAB)" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-biologia&#47;oiab&#47;" target="_blank">Olimp&iacute;ada Iberoamericana de Biologia (OIAB)<&#47;a>) foram realizada com sucesso, com <a title="Agradecimentos da prof. Leila Lakshimi" href="https:&#47;&#47;www.facebook.com&#47;OlimpiadasCientificas&#47;posts&#47;777616945603322" target="_blank">agradecimentos da organizadora da OBB, Leila Lakshimi<&#47;a>, em nossa fanpage.<&#47;p></p>
<h2>#2: Cobertura do IYPT Brasil feita pelo OC<&#47;h2><br />
<iframe src="&#47;&#47;www.youtube.com&#47;embed&#47;aEPO4Qp-Nw0" height="315" width="560" allowfullscreen="" frameborder="0"><&#47;iframe></p>
<p style="text-align: justify;">Passando agora para Abril, chegamos &agrave; fase nacional do <a title="IYPT Brasil" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;iypt-br&#47;" target="_blank">International Young Physicists' Tournament (IYPT)<&#47;a>. Diferente das demais olimp&iacute;adas, onde os alunos estudam para diversas provas, a participa&ccedil;&atilde;o aqui &eacute; em equipes, e &eacute; necess&aacute;rio n&atilde;o s&oacute; apresentar suas opini&otilde;es sobre 17 problemas sem resposta definitiva, mas tamb&eacute;m defend&ecirc;-las frente &agrave;s demais equipes e aos jurados, em busca de medalhas, trof&eacute;us e vagas na fase internacional.<&#47;p></p>
<p style="text-align: justify;">Sendo uma competi&ccedil;&atilde;o aberta a todo o p&uacute;blico ol&iacute;mpico em geral e gravada ao vivo pela TV Web, acompanhamos a olimp&iacute;ada presencial e virtualmente. Registramos em nossa fanpage <a title="&Aacute;lbum do IYPT Brasil 2014" href="https:&#47;&#47;www.facebook.com&#47;media&#47;set&#47;?set=a.732019980163019.1073741830.273791905985831" target="_blank">mais de 80 fotos tiradas durante os Physics Fights (PFs)<&#47;a>, e mostramos acima um v&iacute;deo compilando os&nbsp;<a title="IYPT Brasil 2014 - Melhores momentos" href="https:&#47;&#47;www.youtube.com&#47;watch?v=aEPO4Qp-Nw0" target="_blank">melhores momentos do IYPT Brasil 2014<&#47;a>, criado por Matheus Vitti.<&#47;p></p>
<p style="text-align: justify;">Fomos um pouquinho mais longe este ano, e criamos <a title="Meme - IYPT Brasil 2012" href="https:&#47;&#47;www.facebook.com&#47;OlimpiadasCientificas&#47;photos&#47;pb.273791905985831.-2207520000.1419508141.&#47;734003249964692&#47;" target="_blank">alguns memes<&#47;a> relativos a <a title="Meme - IYPT 2014" href="https:&#47;&#47;www.facebook.com&#47;OlimpiadasCientificas&#47;photos&#47;pb.273791905985831.-2207520000.1419508141.&#47;733823449982672&#47;" target="_blank">acontecimentos deste IYPT<&#47;a> e <a title="Meme - IYPT 2013" href="https:&#47;&#47;www.facebook.com&#47;OlimpiadasCientificas&#47;photos&#47;pb.273791905985831.-2207520000.1419508141.&#47;734234266608257&#47;" target="_blank">de IYPT antigos<&#47;a>. Sabemos que eles est&atilde;o referenciando pessoas espec&iacute;ficas, mas pedimos a elas (e a todos) que n&atilde;o levem os memes muito a s&eacute;rio. Acabamos nos divertindo muito pensando e desenhando eles, e a repercuss&atilde;o em nossa fanpage foi incr&iacute;vel.<&#47;p></p>
<h2 style="text-align: justify;">#3: Olimp&iacute;adas para Universit&aacute;rios!<&#47;h2></p>
<p style="text-align: justify;"><img class="aligncenter size-full wp-image-7955" alt="logo_obi.fw" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2014&#47;04&#47;logo_obi.fw_.png" width="238" height="270" &#47;><&#47;p></p>
<p style="text-align: justify;">Finalmente acabamos o nosso <a title="Olimp&iacute;adas Cient&iacute;ficas Universit&aacute;rias" href="http:&#47;&#47;olimpiadascientificas.com&#47;universitarias&#47;" target="_blank">site para olimp&iacute;adas universit&aacute;rias<&#47;a> em Abril! N&atilde;o planejamos escrever posts acompanhando as olimp&iacute;adas por l&aacute;, pois isso tomaria muito tempo de nossa equipe, mas n&atilde;o quer&iacute;amos que voc&ecirc;s ficassem sem saber da exist&ecirc;ncia delas. O foco no site foi o de divulgar olimp&iacute;adas de cunho acad&ecirc;mico de disciplinas conhecidas do Ensino M&eacute;dio, com inscri&ccedil;&otilde;es abertas a todos os interessados.<&#47;p></p>
<h2 style="text-align: justify;">#4: OC Entrevista<&#47;h2><br />
<iframe src="&#47;&#47;www.youtube.com&#47;embed&#47;UUrJoE3IoPE" height="315" width="560" allowfullscreen="" frameborder="0"><&#47;iframe></p>
<p style="text-align: justify;">Completamos o primeiro v&iacute;deo da nossa s&eacute;rie "<a title="OC Entrevista: Leonardo Florentino" href="https:&#47;&#47;www.youtube.com&#47;watch?v=UUrJoE3IoPE" target="_blank">OC Entrevista<&#47;a>" no in&iacute;cio de maio, como continua&ccedil;&atilde;o de <a title="Entrevistas com Ol&iacute;mpicos - Ivan Tadeu" href="https:&#47;&#47;www.youtube.com&#47;watch?v=0aFWKZTfxmI" target="_blank">nossas grava&ccedil;&otilde;es em 2012<&#47;a>&nbsp;do entitulado "Entrevistas com Ol&iacute;mpicos". Entrevistamos o ol&iacute;mpico Leonardo Florentino, que contou de sua experi&ecirc;ncia em 2013 na <a title="International Junior Science Olympiad (IJSO)" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;interdisciplinar&#47;ijso&#47;" target="_blank">International Junior Science Olympiad (IJSO)<&#47;a>, que aconteceu na &Iacute;ndia.<&#47;p></p>
<p style="text-align: justify;">A constru&ccedil;&atilde;o deste v&iacute;deo, que contou com a ajuda de C&aacute;ssio Sousa, Matheus Vitti, Francesco Perrotti-Garcia, Victor Colombo, tomou um tempo consider&aacute;vel para ser editado, mas foi uma experi&ecirc;ncia interessante, e que talvez tentemos repetir ano que vem.<&#47;p></p>
<h2 style="text-align: justify;">#5: A invas&atilde;o das olimp&iacute;adas online<&#47;h2><br />
<img class="aligncenter size-full wp-image-8072" alt="IPhOO" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2014&#47;05&#47;IPhOO.jpg" width="177" height="176" &#47;></p>
<p style="text-align: justify;">Pouco antes de acabar junho, chegaram a n&oacute;s duas olimp&iacute;adas muito peculiares: a <a title="International Physics Online Olympiad (IPhOO)" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;iphoo&#47;" target="_blank">International Physics Online Olympiad (IPhOO)<&#47;a> e a <a title="International Chemistry Online Olympiad (IChOO)" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-quimica&#47;ichoo&#47;" target="_blank">International Chemistry Online Olympiad (IChOO)<&#47;a>. Ambas s&atilde;o competi&ccedil;&otilde;es de &acirc;mbito online, <a title="Site das Online Science Olympiads" href="http:&#47;&#47;www.onlinescienceolympiads.org&#47;" target="_blank">realizadas pela mesma organiza&ccedil;&atilde;o<&#47;a> e com edi&ccedil;&otilde;es especiais em nome da Copa do Mundo durante os meses de junho e julho. As competi&ccedil;&otilde;es consistem de diversas quest&otilde;es a serem feitas em grupos de at&eacute; 5 pessoas num prazo que varia de alguns dias a algumas semanas. Estas competi&ccedil;&otilde;es foram abertas, ent&atilde;o mesmo quem n&atilde;o era mais do Ensino M&eacute;dio poderia participar.<&#47;p></p>
<p style="text-align: center;"><img class="aligncenter  wp-image-8071" alt="IChOO" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2014&#47;05&#47;IChOO.png" width="243" height="226" &#47;><&#47;p></p>
<p style="text-align: justify;">Tr&ecirc;s coisas nos surpreenderam muito, e positivamente. Primeiro, por propagarmos as competi&ccedil;&otilde;es de maneira incr&iacute;vel Brasil afora (muito pelo esfor&ccedil;o do Guilherme Henrique na constru&ccedil;&atilde;o das p&aacute;ginas das competi&ccedil;&otilde;es), nossa equipe foi considerada embaixadora destas competi&ccedil;&otilde;es, e nos tornamos parceiros junto &agrave; organiza&ccedil;&atilde;o das OSOs.<&#47;p></p>
<p style="text-align: justify;">Segundo, a repercuss&atilde;o destas competi&ccedil;&otilde;es no site, na fanpage do OC no Facebook e no nosso <a title="Apoio Olimp&iacute;adas Cient&iacute;ficas" href="https:&#47;&#47;www.facebook.com&#47;groups&#47;apoioolimpico&#47;" target="_blank">grupo de apoio<&#47;a> foi t&atilde;o grande que, para uma competi&ccedil;&atilde;o acostumada com inscri&ccedil;&otilde;es de algumas dezenas de participantes, CENTENAS de alunos brasileiros se reuniram para resolver as quest&otilde;es.<&#47;p></p>
<p style="text-align: justify;">Terceiro, <a title="Resultados da IPhOO World Cup 2014" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;2014&#47;09&#47;27&#47;resultados-da-iphoo-world-cup-2014&#47;" target="_blank">a equipe campe&atilde; da IPhOO World Cup 2014 foi brasileira<&#47;a>! Os cinco integrantes, por suas notas individuais, obtiveram tamb&eacute;m o 8&ordm; lugar na competi&ccedil;&atilde;o individual.<&#47;p></p>
<h2 style="text-align: justify;">#6: Men&ccedil;&otilde;es Honrosas<&#47;h2></p>
<p style="text-align: center;"><img class="aligncenter  wp-image-8670" alt="fields_medal_back" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2014&#47;12&#47;fields_medal_back.jpg" width="266" height="262" &#47;><&#47;p></p>
<p style="text-align: justify;">- Nota para as competi&ccedil;&otilde;es internacionais (em nossos posts antigos): apesar de uma equipe defasada na IBO (com apenas uma Medalha de Bronze) pela inseguran&ccedil;a da OBB. todos os participantes da OIAB obtiveram medalhas. Surpreendente tamb&eacute;m foi o resultado da <a title="International Olympiad in Informatics (IOI)" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;informatica&#47;ioi&#47;" target="_blank">International Olympiad in Informatics (IOI)<&#47;a>, com 3 Medalhas de Prata e 1 de Bronze. Diversas Medalhas de Bronze obtidas na <a title="International Physics Olympiad (IPhO)" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;ipho&#47;" target="_blank">International Physics Olympiad (IPhO)<&#47;a> e na <a title="International Chemistry Olympiad (IChO)" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-quimica&#47;icho&#47;" target="_blank">International Chemistry Olympiad (IChO)<&#47;a>;<&#47;p></p>
<p style="text-align: justify;">- <a title="Not&iacute;cia do G1" href="http:&#47;&#47;g1.globo.com&#47;bom-dia-brasil&#47;videos&#47;t&#47;edicoes&#47;v&#47;internos-da-fundacao-casa-sp-se-classificam-para-etapa-final-da-olimpiada-de-matematica&#47;3624972&#47;" target="_blank">Jovens da Santa Casa<&#47;a> se classificam para a &uacute;ltima fase da <a title="Olimp&iacute;ada Brasileira de Matem&aacute;tica das Escolas P&uacute;blicas (OBMEP)" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-matematica&#47;obmep&#47;" target="_blank">Olimp&iacute;ada Brasileira de Matem&aacute;tica das Escolas P&uacute;blicas (OBMEP)<&#47;a> 2014!<&#47;p></p>
<p style="text-align: justify;">-&nbsp;<a title="Olimp&iacute;ada Brasileira de Qu&iacute;mica (OBQ)" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-quimica&#47;obq&#47;" target="_blank">Olimp&iacute;ada Brasileira de Qu&iacute;mica (OBQ)<&#47;a>: diversas pessoas contestaram a qualidade da corre&ccedil;&atilde;o da Fase III da olimp&iacute;ada, pois as notas tinham sido incondizentes para a maioria dos alunos. Ap&oacute;s diversas discuss&otilde;es, a organiza&ccedil;&atilde;o decidiu revisar as provas, e uma nova lista de premiados foi divulgada, com uma quantidade maior de alunos premiados com medalhas. Infelizmente, n&atilde;o &eacute; a primeira vez que isso acontece, e houve a&nbsp;<a title="Peti&ccedil;&atilde;o criada por Leonardo Florentino" href="https:&#47;&#47;www.change.org&#47;p&#47;programa-nacional-olimp%C3%ADadas-de-qu%C3%ADmica-peti%C3%A7%C3%A3o-por-mudan%C3%A7as-na-forma-como-a-obq-%C3%A9-feita-e-corrigida" target="_blank">cria&ccedil;&atilde;o de peti&ccedil;&otilde;es<&#47;a>&nbsp;em nome de melhores discuss&otilde;es;<&#47;p><br />
-&nbsp;<a title="Not&iacute;cia do G1 sobre o pr&ecirc;mio" href="http:&#47;&#47;g1.globo.com&#47;educacao&#47;noticia&#47;2014&#47;08&#47;nobel-brasileiro-se-apaixonou-pela-matematica-disputando-olimpiadas.html" target="_blank">&Aacute;rtur &Aacute;vila, o primeiro brasileiro a obter a Medalha Fields este ano, &eacute; ol&iacute;mpico!<&#47;a>&nbsp;Em seu tempo de Ensino M&eacute;dio, participou de Olimp&iacute;adas de Matem&aacute;tica, e chegou a obter Medalha de Ouro na&nbsp;<a title="International Mathematical Olympiad (IMO)" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-matematica&#47;imo&#47;" target="_blank">International Mathematical Olympiad (IMO)<&#47;a>!</p>
<p style="text-align: justify;">- Nos resultados da <a title="Olimp&iacute;ada Brasileira de Matem&aacute;tica (OBM)" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-matematica&#47;obm&#47;" target="_blank">Olimp&iacute;ada Brasileira de Matem&aacute;tica (OBM)<&#47;a> 2014: foi dada uma Medalha de Ouro Especial ao 1&ordm; lugar do N&iacute;vel 3, Murilo Corato Zanarella, que obteve uma pontua&ccedil;&atilde;o quase completa (379 de 384 pontos) na competi&ccedil;&atilde;o e ficou com mais de 70 pontos &agrave; frente do 2&ordm; lugar!<&#47;p></p>
<p style="text-align: justify;">---<&#47;p></p>
<p style="text-align: justify;">A retrospectiva se encerra por aqui. Diversas outras not&iacute;cias apareceram aqui no OC, seja em nosso website ou em nossa <a title="P&aacute;gina do OC no Facebook" href="https:&#47;&#47;www.facebook.com&#47;OlimpiadasCientificas" target="_blank">fanpage do Facebook<&#47;a>, e adorar&iacute;amos repass&aacute;-las todas novamente. H&aacute; diversos links neste post justamente para que voc&ecirc;s explorem ou acabem revivendo estes momentos incr&iacute;veis de 2014.<&#47;p></p>
<p style="text-align: justify;">Antes de acabarmos o post, uma &uacute;ltima mensagem: sabemos que, na hora dos resultados finais das olimp&iacute;adas, n&atilde;o &eacute; poss&iacute;vel que todos os alunos ganhem medalhas ou que todos ganhem a medalha ou o pr&ecirc;mio que desejavam. N&atilde;o se deixe levar por medo, pela frustra&ccedil;&atilde;o ou por algum erro feito durante a prova. Tome este resultado como inspira&ccedil;&atilde;o para o ano seguinte, dentro ou fora das olimp&iacute;adas, e cres&ccedil;a sobre ele. Diversos ol&iacute;mpicos de sucesso come&ccedil;aram do zero em suas olimp&iacute;adas, esfor&ccedil;ando-se, prova ap&oacute;s prova, para melhorarem sempre mais, mirando o topo e, ao final de suas trajet&oacute;rias ol&iacute;mpicas, atingindo-o. N&atilde;o perca a f&eacute;, e continue investindo no mundo ol&iacute;mpico. Ele &eacute; incr&iacute;vel, e a recompensa valer&aacute; a pena.<&#47;p></p>
<p style="text-align: justify;">At&eacute; as nossas pr&oacute;ximas aventuras em 2015!<&#47;p></p>
