---
layout: post
status: publish
published: true
title: ISSI 2014 - Inscri&ccedil;&otilde;es Abertas
author:
  display_name: Cassio dos Santos Sousa
  login: cassioss
  email: cassiosantossousa@gmail.com
  url: http://cassio.olimpiadascientificas.com
author_login: cassioss
author_email: cassiosantossousa@gmail.com
author_url: http://cassio.olimpiadascientificas.com
excerpt: "<img class=\"aligncenter size-full wp-image-7793\" alt=\"Logo do ISSI\"
  src=\"http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2014&#47;02&#47;issi-logo.jpg\"
  width=\"350\" height=\"196\" &#47;>\r\n<p style=\"text-align: justify;\">O Instituto
  Weizmann, em Israel, organiza todos os anos um programa de ver&atilde;o, chamado
  ISSI (International Summer Science Institute), no qual alunos do mundo todo se juntam
  para aprender Ci&ecirc;ncia com professores e pesquisadores do Instituto (em anos
  anteriores, uma ganhadora do Pr&ecirc;mio Nobel de Qu&iacute;mica j&aacute; esteve
  no evento).<&#47;p>\r\n"
wordpress_id: 7792
wordpress_url: http://www.olimpiadascientificas.com/?p=7792
date: '2014-02-04 22:58:14 -0200'
date_gmt: '2014-02-05 00:58:14 -0200'
categories:
- Divulga&ccedil;&atilde;o
- Acampamentos
tags:
- inscri&ccedil;&otilde;es
- programa
- weizmann
- amigos
- issi
- abertas
- pesquisa
- Brasil
- Brazil
- '2014'
- julho
- Ver&atilde;o
- Ci&ecirc;ncia
comments: []
---
<p><img class="aligncenter size-full wp-image-7793" alt="Logo do ISSI" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2014&#47;02&#47;issi-logo.jpg" width="350" height="196" &#47;></p>
<p style="text-align: justify;">O Instituto Weizmann, em Israel, organiza todos os anos um programa de ver&atilde;o, chamado ISSI (International Summer Science Institute), no qual alunos do mundo todo se juntam para aprender Ci&ecirc;ncia com professores e pesquisadores do Instituto (em anos anteriores, uma ganhadora do Pr&ecirc;mio Nobel de Qu&iacute;mica j&aacute; esteve no evento).<&#47;p><br />
<a id="more"></a><a id="more-7792"></a></p>
<p style="text-align: justify;">Nos &uacute;ltimos anos, o grupo Weizmann Brasil foi respons&aacute;vel por&nbsp;levar v&aacute;rios alunos brasileiros ao programa, que ocorre durante o m&ecirc;s de julho, por meio de uma sele&ccedil;&atilde;o nacional.<&#47;p></p>
<p style="text-align: justify;">As inscri&ccedil;&otilde;es para o programa ISSI 2014 est&atilde;o abertas. O aluno que se inscrever precisa estar cursando o 1&ordm; ou o 2&ordm; semestre de sua faculdade antes de viajar, e passar&aacute; por duas fases (reda&ccedil;&atilde;o e entrevista). Os cinco melhores inscritos ser&atilde;o convidados para o programa, que acontecer&aacute; de&nbsp;<strong>1 a 30 de julho de 2014<&#47;strong>, com todos os custos com programa, estadia e viagem pagos pelo grupo Weizmann Brasil.<&#47;p></p>
<p style="text-align: justify;">Veja <a title="Com mais detalhes para a inscri&ccedil;&atilde;o" href="http:&#47;&#47;www.amigosdoweizmann.org.br&#47;issi.asp" target="_blank">o site do grupo<&#47;a>&nbsp;para mais informa&ccedil;&otilde;es e detalhes da inscri&ccedil;&atilde;o e envio da reda&ccedil;&atilde;o, que pode ser entregue&nbsp;<strong>at&eacute; 28 de fevereiro de 2014<&#47;strong>. N&atilde;o perca esta chance!<&#47;p></p>
