---
layout: page
status: publish
published: true
title: Viagem do Conhecimento
author:
  display_name: Augusto
  login: augusto
  email: gutobenn@gmail.com
  url: ''
author_login: augusto
author_email: gutobenn@gmail.com
wordpress_id: 240
wordpress_url: http://olimpiadascientificas.info/?page_id=240
date: '2011-10-11 18:15:19 -0400'
date_gmt: '2011-10-11 21:15:19 -0400'
categories: []
tags: []
comments: []
---
<p style="text-align: center"><em><strong><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;03&#47;Viagem-do-Conhecimento.jpg"><img class="alignnone size-full wp-image-5237" alt="Desafio National Geographic" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2013&#47;03&#47;Viagem-do-Conhecimento.jpg" width="180" height="180" &#47;><&#47;a><&#47;strong><&#47;em><&#47;p></p>
<p style="text-align: center"><strong><em>Viagem do Conhecimento<&#47;em><&#47;strong><&#47;p></p>
<h3><strong>O que &eacute;<&#47;strong><&#47;h3><br />
A <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;" target="_blank">Viagem do Conhecimento<&#47;a> &eacute; a maior competi&ccedil;&atilde;o de geografia do pa&iacute;s, por isso &eacute; tida como a "olimp&iacute;ada brasileira de geografia".&nbsp;Ela &eacute; dividida em tr&ecirc;s fases:</p>
<p><strong>Primeira Fase:<&#47;strong> As provas contendo vinte e cinco quest&otilde;es de m&uacute;ltipla escolha s&atilde;o aplicadas pelas pr&oacute;prias escolas aos seus alunos. A dura&ccedil;&atilde;o da prova &eacute; de duas horas e meia. Para a segunda fase s&atilde;o classificados os alunos que obtiverem dezoito acertos ou mais.</p>
<p><strong>Segunda Fase:<&#47;strong> A prova acontece na sede regional (qualquer escola pode se candidatar voluntariamente a sede regional). Nesta fase a prova possui vinte e cinco quest&otilde;es m&uacute;ltipla escolha, al&eacute;m de uma quest&atilde;o dissertativa, que dever&atilde;o ser realizados em tr&ecirc;s horas. Para a terceira fase s&atilde;o chamados os treze melhores alunos da segunda fase.</p>
<p>As 13 vagas dos finalistas ser&atilde;o assim distribu&iacute;das, levando-se em conta a divis&atilde;o regional do territ&oacute;rio brasileiro formulada pelo IBGE: dois estudantes da regi&atilde;o Sul; dois estudantes da regi&atilde;o Centro-Oeste; dois estudantes da regi&atilde;o Norte; tr&ecirc;s estudantes da regi&atilde;o Nordeste; e quatro estudantes da regi&atilde;o Sudeste. Haver&aacute; ao menos quatro estudantes de escola p&uacute;blica municipal ou estadual entre os treze finalistas.</p>
<p><strong>Terceira Fase:<&#47;strong> Esta fase ser&aacute; realizada em uma cidade do Brasil que ainda ser&aacute; divulgada pela comiss&atilde;o organizadora, sendo geralmente o Rio de Janeiro. Para esta, os treze finalistas levar&atilde;o consigo dois acompanhantes (professor indicado na inscri&ccedil;&atilde;o e um respons&aacute;vel). Todos os custos ser&atilde;o arcados pela organiza&ccedil;&atilde;o.</p>
<p>Nesta fase, haver&aacute; uma prova de 20 testes de m&uacute;ltipla escolha, com uma hora e meia de dura&ccedil;&atilde;o; logo em seguida, os finalistas realizar&atilde;o atividades previstas no <a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;VC_Caderno_AF.pdf" target="_blank">Caderno de Campo<&#47;a> da edi&ccedil;&atilde;o, que inclui o conhecimento dos pontos que marcaram aspectos hist&oacute;ricos, geogr&aacute;ficos e sociais da cidade em quest&atilde;o.&nbsp;Tudo isto, ao lado de alunos com os mesmos interesses, organizadores da olimp&iacute;ada, fot&oacute;grafos e professores de hist&oacute;ria e geografia que ser&atilde;o os guias. Ap&oacute;s esta "viagem do conhecimento", os finalistas ser&atilde;o avaliados com uma disserta&ccedil;&atilde;o acerca do que conheceram nas atividades de campo, o que poder&aacute; ser feito em duas horas.</p>
<p>&nbsp;</p>
<h3><strong>Quem pode participar<&#47;strong><&#47;h3><br />
A olimp&iacute;ada possui um &uacute;nico n&iacute;vel, o qual &eacute; destinado a alunos do oitavo e nono anos do fundamental e da primeira s&eacute;rie do ensino m&eacute;dio de escolas p&uacute;blicas ou privadas.</p>
<p>&nbsp;</p>
<h3><strong>Como se inscrever<&#47;strong><&#47;h3><br />
A inscri&ccedil;&atilde;o &eacute; feita por interm&eacute;dio da escola. Esta deve se inscrever atrav&eacute;s do <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br" target="_blank">site da olimp&iacute;ada<&#47;a>.</p>
<p>Alunos n&atilde;o podem se inscrever individualmente. As inscri&ccedil;&otilde;es das escolas devem ser feitas pelo professor de Geografia, coordenador pedag&oacute;gico, vice-diretor ou diretor. Este educador passa ent&atilde;o a ser o respons&aacute;vel por todas as atividades do concurso na escola.</p>
<p>As inscri&ccedil;&otilde;es ainda n&atilde;o foram abertas para a edi&ccedil;&atilde;o do ano corrente, mas &eacute; poss&iacute;vel fazer um <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;desafio&#47;aviso.php" target="_blank">pr&eacute;-cadastro da escola<&#47;a>.</p>
<p>&nbsp;</p>
<h3><strong>Como estudar<&#47;strong><&#47;h3><br />
Como forma de estudo &eacute; indicado que o aluno fa&ccedil;a as provas anteriores. Al&eacute;m disso, baseado no que &eacute; abordado pela olimp&iacute;ada &eacute; muito interessante que o aluno acumule o m&aacute;ximo de leitura e conhecimentos gerais e de atualidades. Para isso, tente ler jornais, revistas e livros. Tente tamb&eacute;m conversar sobre assuntos atuais com amigos, adultos ou professores.</p>
<p>Embora seja popularmente "a olimp&iacute;ada de geografia", a prova abrange temas da &aacute;rea de humanas em geral. Enquanto algumas quest&otilde;es envolvem basicamente interpreta&ccedil;&atilde;o de textos, outras requerem maior conhecimento de uma disciplina, ou at&eacute; mesmo o conhecimento de uma mat&eacute;ria da Revista National Geographic. A se&ccedil;&atilde;o "<a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;canal-do-aluno&#47;como-se-preparar.php" target="_blank">Como se preparar<&#47;a>" no site da olimp&iacute;ada apresenta algumas dicas para a prova e mat&eacute;rias interessantes que geralmente s&atilde;o temas de disserta&ccedil;&otilde;es ou de quest&otilde;es. Tamb&eacute;m s&atilde;o apresentadas dicas &nbsp;no <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;guia%20_educadores.pdf" target="_blank">Guia para Educadores<&#47;a> e informa&ccedil;&otilde;es importantes na acerca de habilidades requisitadas para a prova na&nbsp;<a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;MatrizVC_NGB_2011_VERSAO_FINAL_b.pdf" target="_blank">Matriz de Refer&ecirc;ncia<&#47;a>.</p>
<p><strong>Primeira Fase: <&#47;strong>Al&eacute;m de refazer as provas anteriores, &eacute;&nbsp;importante prestar bastante aten&ccedil;&atilde;o nos enunciados das quest&otilde;es, que muitas vezes apresentam cobrando mais os conhecimentos sobre o mundo contempor&acirc;neo, no&ccedil;&otilde;es de tempo-espa&ccedil;o e especialmente &nbsp;reflex&atilde;o, muitas vezes relacionada a situa&ccedil;&otilde;es-problema.&nbsp;Os enunciados apresentar&atilde;o desafios ou situa&ccedil;&otilde;es-problema com o apoio de informa&ccedil;&otilde;es presentes em textos, mapas, tabelas, gr&aacute;ficos, documentos hist&oacute;ricos e outros, sobre os quais s&atilde;o formuladas as perguntas. Desse modo, &eacute; &uacute;til se aprofundar nos temas quando se pretende adiantar os conte&uacute;dos para a Segunda Fase.</p>
<p><strong>Segunda Fase:<&#47;strong> As quest&otilde;es de m&uacute;ltipla escolha s&atilde;o semelhantes &agrave;s da Primeira Fase, contudo, podem necessitar de um conhecimento mais aprofundado e da leitura de algumas mat&eacute;rias da Revista National Geographic.</p>
<p>Como a concorr&ecirc;ncia para a Fase Final &eacute; muito grande (na &uacute;ltima edi&ccedil;&atilde;o, cerca de 50 mil alunos fizeram a prova regional, enquanto apenas 13 classificaram-se), um erro pode determinar uma desclassifica&ccedil;&atilde;o, sendo recomendada ent&atilde;o, para que os erros sejam minimizados (a nota de corte para a corre&ccedil;&atilde;o da reda&ccedil;&atilde;o segue a faixa de 24 acertos), &nbsp;a leitura das mat&eacute;rias da Revista National Geographic. Caso n&atilde;o se tenha acesso &agrave;s revistas, &eacute; poss&iacute;vel acompanhar as reportagens pelo <a href="http:&#47;&#47;viajeaqui.abril.com.br&#47;national-geographic&#47;" target="_blank">site da National Geographic<&#47;a> e pelo <a href="http:&#47;&#47;planetasustentavel.abril.com.br&#47;" target="_blank">site Planeta Sustent&aacute;vel<&#47;a>. Geralmente &eacute; bom ler reportagens que datam de um ano antes da prova.</p>
<p>A disserta&ccedil;&atilde;o praticamente define os finalistas. Portanto, &eacute; bom conhecer o tema, o que pode ser feito normalmente atrav&eacute;s de aulas, jornais, revistas ou livros. Como o tema sempre &eacute; retirado de uma mat&eacute;ria da National Geographic, a leitura dessa revista geralmente garante o conhecimento necess&aacute;rio.&nbsp;O enunciado apresentar&aacute; desafio ou situa&ccedil;&atilde;o-problema com o apoio de informa&ccedil;&otilde;es presentes em textos, mapas, tabelas, gr&aacute;ficos, documentos hist&oacute;ricos e outros, sobre os quais ser&atilde;o formuladas as perguntas.&nbsp;Ser&atilde;o valorizadas na prova habilidades de escrita como clareza, organiza&ccedil;&atilde;o e coer&ecirc;ncia de texto; identificar, selecionar, problematizar e aplicar conhecimentos; bem como analisar, argumentar e avaliar. Sendo assim, o conte&uacute;do do texto (demonstra&ccedil;&atilde;o de conhecimento sobre o tema, rela&ccedil;&otilde;es com conceitos geogr&aacute;ficos e com momentos hist&oacute;ricos) &eacute; mais importante do que sua estrutura, mas uma boa estrutura &eacute; um detalhe que pode garantir uma classifica&ccedil;&atilde;o. &Eacute; &uacute;til saber os <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;noticias&#47;sobre-o-projeto&#47;conheca-os-13-finalistas-da-viagem-do-conhecimento-2012-2013.php" target="_blank">crit&eacute;rios<&#47;a> de corre&ccedil;&atilde;o da reda&ccedil;&atilde;o de edi&ccedil;&otilde;es passadas.</p>
<p><strong>Terceira Fase: <&#47;strong>O intuito da Fase Final&nbsp;<strong>n&atilde;o &eacute;<&#47;strong> determinar vencedores, mas sim proporcionar a verdadeira viagem do conhecimento, com a intera&ccedil;&atilde;o de alunos de cada parte do pa&iacute;s e levando-os a descobrir novos lugares, despertando o interesse dos mesmos para a &aacute;rea de humanas.</p>
<p>A etapa objetiva da prova &eacute; semelhante &agrave; da Fase Regional, talvez com algumas quest&otilde;es um pouco mais complexas, mas as recomenda&ccedil;&otilde;es s&atilde;o as mesmas.</p>
<p>Como a fase final &eacute; mais informativa e construtora de conhecimentos, o tema da disserta&ccedil;&atilde;o aborda o que foi visto durante as Atividades de Campo. &Eacute; poss&iacute;vel fazer uma boa reda&ccedil;&atilde;o prestando aten&ccedil;&atilde;o ao que foi discutido nos passeios, mas algum conhecimento pr&eacute;vio sobre a cidade pode tamb&eacute;m pode ser &uacute;til.&nbsp;O trabalho de campo realizado previamente ter&aacute; um roteiro de visita&ccedil;&atilde;o e observa&ccedil;&atilde;o de determinados espa&ccedil;os, previamente preparado com o apoio de informa&ccedil;&otilde;es presentes em textos, mapas, tabelas, gr&aacute;ficos, documentos hist&oacute;ricos e outros.&nbsp;A elabora&ccedil;&atilde;o da quest&atilde;o dissertativa busca valorizar habilidades como as de observar, localizar e descrever objetos, registrar e classificar informa&ccedil;&otilde;es, estabelecer rela&ccedil;&otilde;es e apresentar conclus&otilde;es.&nbsp;Confira os <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;desafio&#47;edicao-2012.php" target="_blank">crit&eacute;rios de corre&ccedil;&atilde;o<&#47;a> da disserta&ccedil;&atilde;o da edi&ccedil;&atilde;o passada.</p>
<p>As atividades pedag&oacute;gicas, geralmente em grupos, buscam an&aacute;lises e discuss&otilde;es do fen&ocirc;meno observado como forma de avaliar o que &eacute; aprendido.</p>
<p>O finalista da edi&ccedil;&atilde;o de 2012&#47;2013, Felipe Hoffman, fez dois v&iacute;deos com dicas para as provas, que s&atilde;o recomendados por n&oacute;s: <a href="http:&#47;&#47;www.youtube.com&#47;watch?v=9t0NUXltYdw" target="_blank">Como estudar para a Olimp&iacute;ada Brasileira e Geografia - Viagem do Conhecimento - 1&ordf; e 2&ordf; Fases<&#47;a>&nbsp;e&nbsp;<a href="http:&#47;&#47;www.youtube.com&#47;watch?v=r-D35hawMfA" target="_blank">Como estudar para a Olimp&iacute;ada Brasileira e Geografia - Viagem do Conhecimento - 3&ordf; Fase<&#47;a>.</p>
<p>&nbsp;</p>
<h3><strong>Provas anteriores<&#47;strong><&#47;h3><br />
Atrav&eacute;s <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;canal-do-aluno&#47;provas-anteriores-1.php" target="_blank">deste link<&#47;a> &eacute; poss&iacute;vel acessar as provas anteriores.</p>
<p>Confira a lista abaixo:</p>
<p><strong>Edi&ccedil;&atilde;o de 2008:<&#47;strong></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_1_FASE.pdf" target="_blank">Primeira Prova<&#47;a> - <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;Gabarito_1_PROVA.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_2_FASE.pdf" target="_blank">Segunda Prova<&#47;a> - <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;Gabarito_2_PROVA.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_3_FASE.pdf" target="_blank">Terceira Prova<&#47;a> - <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;Gabarito_3_PROVA.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;caderno_centro.pdf" target="_blank">Caderno de Campo<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;gabarito_prova_aberta.pdf" target="_blank">Disserta&ccedil;&atilde;o<&#47;a></p>
<p><strong>Edi&ccedil;&atilde;o de 2009:<&#47;strong></p>
<p><a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;FASE_LOCAL_2009.pdf" target="_blank">Primeira Prova<&#47;a>&nbsp;-&nbsp;<a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;FASE_LOCAL_2009_GABARITO.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;FASE_REGIONAL_2009.pdf" target="_blank">Segunda Prova<&#47;a>&nbsp;-&nbsp;<a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_2009.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_3fase.pdf" target="_blank">Terceira Prova<&#47;a>&nbsp;-&nbsp;<a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_3_.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;Caderno_Campo.pdf" target="_blank">Caderno de Campo<&#47;a></p>
<p><a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_DISSERT_.pdf" target="_blank">Disserta&ccedil;&atilde;o<&#47;a></p>
<p><strong>Edi&ccedil;&atilde;o de 2010:<&#47;strong></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_1_2010.pdf" target="_blank">Primeira Prova<&#47;a>&nbsp;-&nbsp;<a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_1_2010.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_2_FINAL_V4.pdf" target="_blank">Segunda Prova<&#47;a>&nbsp;-&nbsp;<a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_2010_.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_3_FINAL.pdf" target="_blank">Terceira Prova<&#47;a>&nbsp;-&nbsp;<a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_DISSERT_2010.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;Caderno_Campo_FINAL.pdf" target="_blank">Caderno de Campo<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_DISSERT.pdf" target="_blank">Disserta&ccedil;&atilde;o<&#47;a></p>
<p><strong>Edi&ccedil;&atilde;o de 2011:<&#47;strong></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_1_2011.pdf" target="_blank">Primeira Prova<&#47;a>&nbsp;-&nbsp;<a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_1_2011.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_2_FINAL_2011.pdf" target="_blank">Segunda Prova<&#47;a>&nbsp;-&nbsp;<a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_PROVA2_2011.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_3_FINALOK_BX_2011.pdf" target="_blank">Terceira Prova<&#47;a>&nbsp;-&nbsp;<a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_3_2011_2.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;Caderno_Campo_FINAL_BX_2011.pdf" target="_blank">Caderno de Campo<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_DISSERTACAO_BX_2011.pdf" target="_blank">Disserta&ccedil;&atilde;o<&#47;a>&nbsp;- <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_DISSERT_2011.pdf" target="_blank">Resposta esperada<&#47;a></p>
<p>Atividades: <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;AtividadeJardimBotanico_BX_2011.pdf" target="_blank">Jardim Bot&acirc;nico<&#47;a> - <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;AtividadeCorcovado_BX_2011.pdf" target="_blank">Corcovado<&#47;a></p>
<p><strong>Edi&ccedil;&atilde;o de 2012&#47;2013:<&#47;strong></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_01_2012_6.pdf" target="_blank">Primeira Prova<&#47;a>&nbsp;-&nbsp;<a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_PROVA_01_2012_C.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;PROVA_02_2012_AF.pdf" target="_blank">Segunda Prova<&#47;a>&nbsp;-&nbsp;<a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_PROVA_02_2012_D.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;VC_PROVA_03_AF_v2.pdf" target="_blank">Terceira Prova<&#47;a>&nbsp;-&nbsp;<a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_PROVA_03_AF.pdf" target="_blank">Gabarito<&#47;a></p>
<p><a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;VC_Caderno_AF.pdf" target="_blank">Caderno de Campo<&#47;a></p>
<p><a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;VC_Dissertacao_AF.pdf" target="_blank">Disserta&ccedil;&atilde;o<&#47;a><a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;arquivos&#47;GABARITO_DISSERT_2011.pdf"><br />
<&#47;a></p>
<p><a href="http:&#47;&#47;viagemdoconhecimento.com.br&#47;arquivos&#47;VC_AtividadeCorcovado_AF.pdf" target="_blank">Atividade no Corcovado<&#47;a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h3><strong>Premia&ccedil;&otilde;es<&#47;strong><&#47;h3><br />
A principal premia&ccedil;&atilde;o desta olimp&iacute;ada &eacute; ser chamado para a terceira fase, at&eacute; mesmo pela rela&ccedil;&atilde;o candidatos&#47;finalistas. Nesta etapa, al&eacute;m da <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;desafio&#47;galeria-de-fotos&#47;primeira-prova-e-atividade-de-campo-pelo-centro-do-rio-de-janeiro.php?foto=0p" target="_blank">prova<&#47;a> e do <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;desafio&#47;galeria-de-fotos&#47;primeira-prova-e-atividade-de-campo-pelo-centro-do-rio-de-janeiro.php?foto=6p" target="_blank">Trabalho de Campo<&#47;a>, os finalistas desfrutam de tr&ecirc;s dias em um maravilhoso hotel, participam de <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;desafio&#47;galeria-de-fotos&#47;a-chegada-a-sao-paulo-os-finalistas-jantar-de-boas-vindas-a-primeira-prova.php?foto=9p" target="_blank">jantares<&#47;a>, <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;desafio&#47;galeria-de-fotos&#47;e-a-visita-a-petrobras-e-ao-afroreggae.php?foto=6p" target="_blank">passeios<&#47;a>, programa&ccedil;&otilde;es culturais pelos principais<a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;desafio&#47;galeria-de-fotos&#47;os-estudantes-no-corcovado-e-no-pao-de-acucar.php?foto=15p" target="_blank"> pontos tur&iacute;sticos<&#47;a>, fazem <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;desafio&#47;galeria-de-fotos&#47;os-estudantes-no-corcovado-e-no-pao-de-acucar.php?foto=17p" target="_blank">amizades<&#47;a>, conhecem <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;desafio&#47;galeria-de-fotos&#47;primeira-prova-e-atividade-de-campo-pelo-centro-do-rio-de-janeiro.php?foto=4p" target="_blank">pessoas de renome<&#47;a> e participam da inesquec&iacute;vel <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;desafio&#47;galeria-de-fotos&#47;cerimonia-de-premiacao.php?foto=20p" target="_blank">cerim&ocirc;nia de premia&ccedil;&atilde;o<&#47;a>, al&eacute;m de receberem alguns <a href="http:&#47;&#47;www.viagemdoconhecimento.com.br&#47;desafio&#47;galeria-de-fotos&#47;cerimonia-de-premiacao-2011-19-11.php?foto=30p" target="_blank">brindes<&#47;a>.</p>
<p>Todos os finalistas ganham a mesma medalha de finalista, sem distin&ccedil;&atilde;o entre ouro, prata e bronze. Mas os tr&ecirc;s alunos com mais destaque (notas relativas &agrave;s duas &uacute;ltimas fases) s&atilde;o divulgados.</p>
