---
layout: page
status: publish
published: true
title: OLINFU
author:
  display_name: Augusto
  login: augusto
  email: gutobenn@gmail.com
  url: ''
author_login: augusto
author_email: gutobenn@gmail.com
wordpress_id: 3888
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3888
date: '2012-10-31 15:18:06 -0200'
date_gmt: '2012-10-31 18:18:06 -0200'
categories: []
tags: []
comments: []
---
<p style="text-align: center;"><a href="http:&#47;&#47;www.univates.br&#47;cursos-de-extensao&#47;olinfu-olimpiada-de-informatica-univates"><img class="aligncenter size-medium wp-image-3905" title="olinfu" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;10&#47;olinfu-350x224.jpg" alt="" width="350" height="224" &#47;><&#47;a><a href="http:&#47;&#47;www.univates.br&#47;cursos-de-extensao&#47;olimpiada-de-matematica"><br />
<&#47;a><a title="OLINFU" href="http:&#47;&#47;www.univates.br&#47;cursos-de-extensao&#47;olinfu-olimpiada-de-informatica-univates" target="_blank">OLIMPIADA DE INFORM&Aacute;TICA DA UNIVATES<&#47;a><&#47;p></p>
<h2 style="text-align: left;">O que &eacute;?<&#47;h2><br />
&nbsp;</p>
<p>A Olimp&iacute;ada de Inform&aacute;tica da Univates (OLINFU) &eacute; uma competi&ccedil;&atilde;o regional de Inform&aacute;tica destinada a alunos do Ensino Fundamental ou M&eacute;dio do Rio Grande do Sul. Tem por objetivos:</p>
<ol>
<li>Aproveitar o gosto natural dos jovens pelas competi&ccedil;&otilde;es e estimul&aacute;-los a um aprendizado menos burocr&aacute;tico, resolvendo problemas novos e desafiantes.<&#47;li>
<li>Divulgar a Univates, aproximando-a do estudante da sua regi&atilde;o de abrang&ecirc;ncia.<&#47;li>
<li>Refor&ccedil;ar o reconhecimento nacional, da Univates, na &aacute;rea de Inform&aacute;tica.<&#47;li>
<li>Estimular os alunos do Ensino M&eacute;dio a buscarem conhecimentos na &aacute;rea de TI, uma vez que h&aacute; uma demanda crescente por profissionais nessa &aacute;rea;<&#47;li>
<li>Aproximar a Inform&aacute;tica dos alunos dos Ensinos Fundamental e M&eacute;dio e assim melhorar a imagem da &aacute;rea, que por vezes &eacute; considerada dif&iacute;cil e complexa, estimulando o interesse pela Computa&ccedil;&atilde;o e pela Ci&ecirc;ncia em geral. E dessa forma eliminar um dos itens.<&#47;li>
<li>Proporcionar novos desafios aos estudantes.<&#47;li>
<li>Aproximar a universidade dos Ensinos Fundamental e M&eacute;dio.<&#47;li>
<li>Identificar os grandes talentos e voca&ccedil;&otilde;es para a &aacute;rea de Computa&ccedil;&atilde;o, de forma a melhor instru&iacute;-los e encaminh&aacute;-los para as carreiras acad&ecirc;mica, cient&iacute;fica e tecnol&oacute;gica.<&#47;li><br />
<&#47;ol></p>
<h2><&#47;h2></p>
<h2>Quem pode participar<&#47;h2><br />
&nbsp;</p>
<p>A OLINFU destina-se a dos ensinos Fundamental e M&eacute;dio. Os participantes n&atilde;o podem ter mais de 20 anos completos at&eacute; o dia primeiro de julho do ano de sua atual inscri&ccedil;&atilde;o. Al&eacute;m disso, o aluno dever&aacute; estar matriculado em sua escola ou ter encerrado o Ensino M&eacute;dio no ano anterior (no caso da modalidade Programa&ccedil;&atilde;o).</p>
<h2><&#47;h2></p>
<h2>Como se inscrever<&#47;h2><br />
&nbsp;</p>
<p>As inscri&ccedil;&otilde;es devem ser feitas pela internet pelos professores respons&aacute;veis. Mais detalhes podem ser obtidos em&nbsp; <a href="http:&#47;&#47;www.univates.br&#47;olinfu">www.univates.br&#47;olinfu<&#47;a>.</p>
<h2><&#47;h2></p>
<h2>Como funciona<&#47;h2><br />
A OLINFU &eacute; divididade em modalidade inicia&ccedil;&atilde;o, modalidade programa&ccedil;&atilde;o e disputa de jogos. A Modalidade Inicia&ccedil;&atilde;o &eacute; para alunos do Ensino Fundamental, enquanto a Modalidade Programa&ccedil;&atilde;o &eacute; para os estudantes do Ensino M&eacute;dio. Al&eacute;m disso, em um dos dias &eacute; realizada a disputa de jogos.</p>
<h2>Premia&ccedil;&atilde;o<&#47;h2><br />
As duas provas da OLINFU oferecem premia&ccedil;&atilde;o em dinheiro para os 3 primeiros colocados.</p>
<p>&nbsp;</p>
<h2><&#47;h2></p>
<h2>Fonte<&#47;h2><br />
&nbsp;</p>
<p>Informa&ccedil;&otilde;es retiradas do site oficial: <a href="http:&#47;&#47;www.univates.br&#47;cursos-de-extensao&#47;olinfu-olimpiada-de-informatica-univates">http:&#47;&#47;www.univates.br&#47;cursos-de-extensao&#47;olinfu-olimpiada-de-informatica-univates<&#47;a></p>
<p>&nbsp;</p>
