---
layout: page
status: publish
published: true
title: OBQ
author:
  display_name: Augusto
  login: augusto
  email: gutobenn@gmail.com
  url: ''
author_login: augusto
author_email: gutobenn@gmail.com
wordpress_id: 234
wordpress_url: http://olimpiadascientificas.info/?page_id=234
date: '2011-10-11 18:11:57 -0400'
date_gmt: '2011-10-11 21:11:57 -0400'
categories: []
tags: []
comments: []
---
<p><img class="size-medium wp-image-235 aligncenter" title="obq" alt="" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;obq1-300x280.jpg" width="300" height="280" &#47;></p>
<p style="text-align: justify;">Site oficial:&nbsp;<a href="http:&#47;&#47;www.obquimica.org&#47;" target="_blank">Olimp&iacute;ada Brasileira de Qu&iacute;mica<&#47;a><&#47;p></p>
<h3 style="text-align: justify;"><strong>O que &eacute;<&#47;strong><&#47;h3></p>
<p style="text-align: justify;">A Olimp&iacute;ada Brasileira de Qu&iacute;mica &eacute; um evento de cunho competitivo, que anualmente se inicia no m&ecirc;s de agosto, para estudantes do ensino m&eacute;dio e tecnol&oacute;gico.<&#47;p></p>
<h3 style="text-align: justify;"><strong>Quem pode participar<&#47;strong><&#47;h3></p>
<p style="text-align: justify;">A OBQ destina-se a estudantes do ensino m&eacute;dio, de escolas federais, estaduais, municipais e particulares do Brasil . Os participantes s&atilde;o divididos em dois grupos:<&#47;p></p>
<p style="text-align: justify;"><strong>Grupo A<&#47;strong>&nbsp;- alunos do 2&ordm;. ano do ensino m&eacute;dio ou s&eacute;ries anteriores;<&#47;p></p>
<p style="text-align: justify;"><strong>Grupo B<&#47;strong>&nbsp;- alunos do &uacute;ltimo ano do ensino m&eacute;dio ou tecnol&oacute;gico.<&#47;p></p>
<h3 style="text-align: justify;"><strong>Como se inscrever<&#47;strong><&#47;h3></p>
<p style="text-align: justify;">Somente podem participar alunos de estados em que haja um coordenador da Olimp&iacute;ada;<&#47;p></p>
<p style="text-align: justify;">Os estados participantes realizar&atilde;o, preliminarmente, sele&ccedil;&otilde;es regionais (fase I) e olimp&iacute;adas estaduais (fase II) com crit&eacute;rios de sele&ccedil;&atilde;o estabelecidos pelos coordenadores locais.<&#47;p></p>
<p style="text-align: justify;">Para cada estado, s&atilde;o selecionados, atrav&eacute;s de tais fases estaduais, 20 alunos para cada grupo.<&#47;p></p>
<p style="text-align: justify;">Se seu estado participa da OBQ, procure pelos processos de sele&ccedil;&atilde;o com os respectivos coordenadores.<&#47;p></p>
<h3 style="text-align: justify;"><strong>O que e como estudar<&#47;strong><&#47;h3></p>
<p style="text-align: justify;">Sugere-se algo semelhante ao requerido para outras olimp&iacute;adas nacionais, que &eacute; estudar os livros de Qu&iacute;mica do terceiro ano do Ensino M&eacute;dio e revisar provas anteriores. Para maior aprofundamento, pede-se um estudo aprofundado em livros simples, por&eacute;m n&atilde;o muito al&eacute;m do Ensino M&eacute;dio, como o do <em>Peter Atkins<&#47;em>, livro de capa preta grossa. Para Qu&iacute;mica Org&acirc;nica, mostrada com maior &ecirc;nfase para os alunos da Modalidade B, uma boa fonte de rea&ccedil;&otilde;es de todo tipo &eacute; o livro do <em>Allinger<&#47;em>, grosso e de capa vermelha. N&atilde;o deixe de conferir nossas <a title="dicas de estudo" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;quimica&#47;" target="_blank">dicas de estudo de qu&iacute;mica<&#47;a>!<&#47;p></p>
<h3 style="text-align: justify;"><strong>Provas anteriores<&#47;strong><&#47;h3></p>
<p style="text-align: justify;">Link:&nbsp;<a href="http:&#47;&#47;www.obq.ufc.br&#47;obqexam.html">http:&#47;&#47;www.obq.ufc.br&#47;obqexam.html<&#47;a>.<&#47;p></p>
<h3 style="text-align: justify;"><strong>Premia&ccedil;&otilde;es<&#47;strong><&#47;h3></p>
<p style="text-align: justify;">A premia&ccedil;&atilde;o da OBQ, com a devida distribui&ccedil;&atilde;o de medalhas, ocorre normalmente em Fortaleza-CE, sede principal da competi&ccedil;&atilde;o. Para os alunos que n&atilde;o possam ir at&eacute; l&aacute; no dia da premia&ccedil;&atilde;o, as medalhas e certificados s&atilde;o enviados por correio.<&#47;p></p>
