---
layout: page
status: publish
published: true
title: OIM
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 3993
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3993
date: '2012-11-04 14:00:27 -0500'
date_gmt: '2012-11-04 17:00:27 -0500'
categories: []
tags: []
comments: []
---
<h3 style="text-align: center;"><strong><a href="http://www.oei.es/oim/index.html"><img class="aligncenter size-full wp-image-4016" title="Olimp&iacute;ada Ibero-Americana de Matem&aacute;tica" src="http://www.olimpiadascientificas.com/wp-content/uploads/2012/11/ibero-matematica.png" alt="" width="208" height="165" /></a></strong></h3></p>
<h3 style="text-align: justify;">O que &eacute;?</h3></p>
<p style="text-align: justify;">Olimp&iacute;ada de Matem&aacute;tica para estudantes da Am&eacute;rica Latina, Espanha e Portugal que n&atilde;o tenham feito 18 anos de idade em 31 de dezembro do ano imediatamente anterior &agrave; celebra&ccedil;&atilde;o da Olimp&iacute;ada e que n&atilde;o tenham participado anteriormente em duas OIM.&nbsp;Representados por equipes de at&eacute; 4 estudantes, podem participar da sele&ccedil;&atilde;o premiados na <a title="OBM" href="http://www.olimpiadascientificas.com/olimpiadas/olimpiadas-de-matematica/obm/">OBM</a>.</p></p>
<h3 style="text-align: justify;">Quem participa?</h3></p>
<p style="text-align: justify;">Alunos participantes da&nbsp;<a title="OBM" href="http://www.olimpiadascientificas.com/olimpiadas/olimpiadas-de-matematica/obm/">OBM</a>&nbsp;respectivamente selecionados.</p></p>
<h3>Como Participar?</h3><br />
As&nbsp;Equipes participantes s&atilde;o formadas por 4 estudantes, atrav&eacute;s de uma sele&ccedil;&atilde;o, da qual podem participar premiados na&nbsp;<a title="OBM" href="http://www.olimpiadascientificas.com/olimpiadas/olimpiadas-de-matematica/obm/">OBM</a>:</p>
<p>a) que n&atilde;o tenham feito 18 anos de idade em 31 de dezembro do ano imediatamente anterior &agrave; celebra&ccedil;&atilde;o da Olimp&iacute;ada.</p>
<p>b) que n&atilde;o tenham participado anteriormente em duas OIM.</p>
<h3 style="text-align: justify;">N&iacute;veis:</h3></p>
<p style="text-align: justify;">&Uacute;nico,&nbsp;com quest&otilde;es dissertativas, em e dura&ccedil;&atilde;o de 4h30 min.</p></p>
<h3 style="text-align: justify;">Pr&ecirc;mios:</h3></p>
<p style="text-align: justify;">Os pr&ecirc;mio s&atilde;o: Medalhas de Ouro, Medalha Prata, Medalhas de Bronze e Men&ccedil;&atilde;o Honrosa. Tamb&eacute;m pode-se conceder um ou mais pr&ecirc;mios especiais para solu&ccedil;&otilde;es muito significativas ou original.&nbsp;O n&uacute;mero total Medalhas colocado, ser&atilde;o de aproximadamente 50% do n&uacute;mero total de participantes.&nbsp;A propor&ccedil;&atilde;o de medalhas entre Ouro, Prata e Bronze ser&aacute; de aproximadamente 1:2:3.&nbsp;Cada participante receber&aacute; um certificado&nbsp;de participa&ccedil;&atilde;o.&nbsp;Os pr&ecirc;mios e certificados ser&atilde;o entregues numa cerim&ocirc;nia de encerramento.</p></p>
<p style="text-align: justify;"><strong>Ta&ccedil;a Porto Rico</strong></p></p>
<p style="text-align: justify;">Ainda que a Olimp&iacute;ada Iberoamericana de Matem&aacute;tica seja uma competi&ccedil;&atilde;o individual, desde 1990 &eacute; outorgada pela delega&ccedil;&atilde;o de Porto Rico a Ta&ccedil;a Porto Rico ao pa&iacute;s com maior progresso na competi&ccedil;&atilde;o. Este pr&ecirc;mio exige a participa&ccedil;&atilde;o do pa&iacute;s ganhador nas duas edi&ccedil;&otilde;es anteriores da competi&ccedil;&atilde;o.</p></p>
<h3 style="text-align: justify;">Como se preparar?</h3></p>
<p style="text-align: justify;">Ver nossa se&ccedil;&atilde;o espec&iacute;fica,&nbsp;<a title="Estudo Matem&aacute;tica" href="http://www.olimpiadascientificas.com/estudo/matematica/">Estudo Matem&aacute;tica</a>. Conferir tamb&eacute;m as&nbsp;<a title="Provas Anteriores" href="http://www.obm.org.br/opencms/como_se_preparar/provas/provas_ibero.html" target="_blank">provas anteriores</a>&nbsp;e as listas de&nbsp;<a title="Sele&ccedil;&atilde;o para a IMO e Iberoamericana" href="http://imoibero.blogspot.com.br/" target="_blank">treinamento e sele&ccedil;&otilde;es anteriores</a>.</p></p>
<p style="text-align: justify;">Fonte: <a title="OBM" href="http://www.obm.org.br" target="_blank">OBM</a></p></p>
