---
layout: page
status: publish
published: true
title: F&iacute;sica
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 29
wordpress_url: http://www.u3b.com.br/labs/?page_id=29
date: '2011-10-08 20:18:25 -0400'
date_gmt: '2011-10-08 20:18:25 -0400'
categories: []
tags: []
comments:
- id: 4966
  author: Pedro
  author_email: pedro20833@gmail.com
  author_url: ''
  date: '2013-05-24 01:29:43 -0400'
  date_gmt: '2013-05-24 04:29:43 -0400'
  content: Muito bom! Ajudou mesmo, obrigado.
- id: 4992
  author: jhoan marquez
  author_email: ''
  author_url: ''
  date: '2013-05-30 19:02:20 -0400'
  date_gmt: '2013-05-30 22:02:20 -0400'
  content: 'es bueno aprender q en la vida hay mucho q aprender '
- id: 5181
  author: Felipe
  author_email: ''
  author_url: ''
  date: '2013-06-19 18:57:27 -0400'
  date_gmt: '2013-06-19 21:57:27 -0400'
  content: 'VLWWWW!!! '
- id: 5242
  author: DHAYANY
  author_email: ''
  author_url: ''
  date: '2013-06-24 16:45:51 -0400'
  date_gmt: '2013-06-24 19:45:51 -0400'
  content: Muito bom. Ajudou muito no meu aprendizado. Obrigada.
- id: 5243
  author: DHAYANY
  author_email: ''
  author_url: ''
  date: '2013-06-24 16:50:06 -0400'
  date_gmt: '2013-06-24 19:50:06 -0400'
  content: 'GOSTEI BASTANTE. Isso pode garantir meu futuro.. '
- id: 5839
  author: Donatila
  author_email: donatilatata@hotmail.com
  author_url: ''
  date: '2013-07-30 13:33:38 -0400'
  date_gmt: '2013-07-30 16:33:38 -0400'
  content: 'Obrigada,um &oacute;timo guia! '
- id: 6011
  author: wilson
  author_email: wilsonbisneto@hotmail.caom
  author_url: ''
  date: '2013-08-07 22:47:38 -0400'
  date_gmt: '2013-08-08 01:47:38 -0400'
  content: 'me ajudou, obrigado. '
- id: 6054
  author: Marco Abello
  author_email: ''
  author_url: ''
  date: '2013-08-09 23:55:30 -0400'
  date_gmt: '2013-08-10 02:55:30 -0400'
  content: "Meu estudo pra 2&ordm; fase da olimpiada brasileira de fisica - 1 dia
    \n "
- id: 7773
  author: eloisio
  author_email: eloisio2006@hotmail.com
  author_url: http://marues
  date: '2014-02-20 11:08:06 -0500'
  date_gmt: '2014-02-20 14:08:06 -0500'
  content: MUITO BOM,GOSTEI ERA DISSO MESMO QUE EU ESTAVA PRECISANDO,PARA PREPARAR
    OS ALUNOS DA ESCOLA QUE ENSINO.
- id: 7782
  author: Diogo Netto
  author_email: di_wy@hotmail.com
  author_url: ''
  date: '2014-03-09 22:33:11 -0400'
  date_gmt: '2014-03-10 01:33:11 -0400'
  content: "&Oacute;timo guia."
- id: 8004
  author: Guest
  author_email: anonymized-1876979879@disqus.com
  author_url: ''
  date: '2015-02-26 14:18:00 -0500'
  date_gmt: '2015-02-26 17:18:00 -0500'
  content: 1 ano e 9 meses para a IPhO? Voc&ecirc;s aprendem na velocidade da luz?
    Eu demoro s&eacute;culos pra aprender determinado assunto. Acho que estou fazendo
    algo errado.
- id: 8010
  author: Pedro Henrique
  author_email: socorrinha_13@hotmail.com
  author_url: ''
  date: '2015-05-05 20:05:00 -0400'
  date_gmt: '2015-05-05 23:05:00 -0400'
  content: "&Oacute;timo guia, pena que n&atilde;o consigo por em pr&aacute;tica o
    que ele diz ;~;"
---
<h1 style="text-align: justify;">Estudo de F&iacute;sica<&#47;h1></p>
<p style="text-align: justify;">Guias de estudo para olimp&iacute;adas de F&iacute;sica em geral.<&#47;p></p>
<blockquote>
<p style="text-align: justify;">"Physics is like sex. sure it may give some practical results but that's not why we do it", Richard P.&nbsp;Feynman<&#47;p><br />
<&#47;blockquote></p>
<h2 style="text-align: justify;">Competi&ccedil;&otilde;es<&#47;h2></p>
<p style="text-align: justify;">Algumas competi&ccedil;&otilde;es relacionadas &agrave; F&iacute;sica s&atilde;o: <a title="Olimp&iacute;ada Brasileira de F&iacute;sica" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;obf&#47;">OBF<&#47;a>, <a title="Olimp&iacute;ada Brasileira de F&iacute;sica das Escolas P&uacute;blicas" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;obfep&#47;">OBFEP<&#47;a>, <a title="International Physics Olympiad" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;ipho&#47;">IPhO<&#47;a>, <a title="World Physics Olympiad" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;wopho&#47;">WoPhO<&#47;a>, <a title="Olimp&iacute;ada Paulista de F&iacute;sica" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estaduaisregionais&#47;sp&#47;opf&#47;">OPF<&#47;a>.<&#47;p></p>
<h2 style="text-align: justify;">Guia de estudos sugerido pela equipe do OC<&#47;h2></p>
<h3 style="text-align: justify;">Termos de uso:<&#47;h3></p>
<p style="text-align: justify;">Caso voc&ecirc; seja aluno, utilize extensivamente as dicas aqui presentes e consiga um bom resultado, tem o dever moral de enviar um agradecimento ou depoimento &agrave; equipe do site. Utilize o espa&ccedil;o de coment&aacute;rios abaixo.<&#47;p></p>
<p style="text-align: justify;">Caso seja professor, utilize as dicas aqui presentes para fazer a prepara&ccedil;&atilde;o de seus estudantes, e eles consigam bons resultados,&nbsp;tem o dever moral de enviar um agradecimento ou depoimento &agrave; equipe do site. Utilize o espa&ccedil;o de coment&aacute;rios abaixo.<&#47;p></p>
<h3 style="text-align: justify;">IPhO:<&#47;h3></p>
<p style="text-align: justify;">Tempo de preparo sugerido:<strong> 1 ano e 9 meses.<&#47;strong><br />
Tempo de preparo m&iacute;nimo estimado:&nbsp;<strong>1 ano e 4 meses <&#47;strong>(carga bem alta de estudos).<&#47;p></p>
<ul>
<li style="text-align: justify;">Estude o<span style="text-decoration: underline;"> material de F&iacute;sica de um curso pr&eacute;-vestibular<&#47;span> (livros, apostilas, listas de exerc&iacute;cios, etc) &agrave; sua escolha (<span style="text-decoration: underline;">2 -&nbsp;<&#47;span><span style="text-decoration: underline;">3<&#47;span><span style="text-decoration: underline;">&nbsp;meses<&#47;span>)
<ul>
<li style="text-align: justify;">Ap&oacute;s e enquanto isso, treine resolvendo algumas provas passadas da OBF.<&#47;li><br />
<&#47;ul><br />
<&#47;li></p>
<li style="text-align: justify;">Estude o b&aacute;sico de<span style="text-decoration: underline;"> c&aacute;lculo 1<&#47;span> (o que &eacute; derivada, integral, derivadas e integrais polinomiais e exponenciais, regra da cadeia e do produto para derivadas). Caso voc&ecirc; n&atilde;o tenha essa base b&aacute;sica de c&aacute;lculo, ser&aacute; extremamente dif&iacute;cil e demorado entender os livros de teoria. &Eacute; recomendado gastar esse tempinho pequeno antes de ir direto para a f&iacute;sica. &nbsp;O resto do aprimoramento em c&aacute;lculo ser&aacute; feito em &nbsp;conjunto com o resto do treinamento. (<span style="text-decoration: underline;">1 m&ecirc;s<&#47;span>)<&#47;li>
<li style="text-align: justify;">Aprenda lei dos senos e dos cossenos (<span style="text-decoration: underline;">1 - 2 dias).<&#47;span><&#47;li>
<li style="text-align: justify;">Escolha um (ou mais) livro <span style="text-decoration: underline;">introdut&oacute;rio de F&iacute;sica b&aacute;sica<&#47;span> (como Tipler, Halliday ou Sears, por terem uma abordagem mais pr&aacute;tica, at&eacute; mesmo focada para engenheiros. Pode tamb&eacute;m utilizar uma combina&ccedil;&atilde;o de livros, como um mais avan&ccedil;ado, como o Moys&eacute;s, acompanhado de um dos outros). &nbsp;O mais importante &eacute; ser capaz de aprender toda a teoria, independente da forma como voc&ecirc; o fez; esta recomenda&ccedil;&atilde;o &eacute; apenas uma das maneiras mais pr&aacute;ticas de fazer isto. (recomenda&ccedil;&otilde;es completa dos livros abaixo)
<ul>
<li style="text-align: justify;"><span style="text-decoration: underline;">Estude o livro ou cole&ccedil;&atilde;o de livros completamente<&#47;span>, junto a livros como&nbsp;<em>Irodov<&#47;em>(Livros focados em exerc&iacute;cios) para treinar alguns exerc&iacute;cios&nbsp;(<span style="text-decoration: underline;">1 ano e 1 m&ecirc;s<&#47;span>).<&#47;li>
<li style="text-align: justify;">Junta a isso, <span style="text-decoration: underline;">continue estudando c&aacute;lculo conforme a necessidade<&#47;span>. Ser&aacute; necess&aacute;rio saber coisas como derivadas e integrais polinomiais, exponenciais, e equa&ccedil;&otilde;es diferenciais ordin&aacute;rias de primeira e segunda ordem. Mas coisas como integrais de linha, integral de &aacute;rea e volum&eacute;trica voc&ecirc; provavelmente conseguir&aacute; aprender a partir dos livros de f&iacute;sica. <span style="text-decoration: underline;">Aprenda s&eacute;rie de Taylor e como fazer aproxima&ccedil;&otilde;es!<&#47;span><&#47;li><br />
<&#47;ul><br />
<&#47;li></p>
<li style="text-align: justify;"><span style="text-decoration: underline;">Estude termodin&acirc;mica em um livro de exerc&iacute;cios<&#47;span>, como o Irodov, pois os livros introdut&oacute;rios de engenharia possuem uma base muito fraca em termodin&acirc;mica (apenas o livro de teoria n&atilde;o ser&aacute; o suficiente para a prova na parte de termo!) (<span style="text-decoration: underline;">1 m&ecirc;s.<&#47;span>)<&#47;li>
<li style="text-align: justify;">Resolva exaustivamente <span style="text-decoration: underline;">provas t&eacute;oricas de olimp&iacute;adas internacionais,<&#47;span> como IPhO e APhO, e <span style="text-decoration: underline;">v&aacute;rios exerc&iacute;cios conceituais e variados de livros,<&#47;span> &nbsp;para treinar velocidade e t&eacute;cnicas de resolu&ccedil;&atilde;o de problemas (<span style="text-decoration: underline;">3 meses<&#47;span>) (isso &eacute; extremamente importante para conseguir <strong>velocidade<&#47;strong>. Apenas com teoria voc&ecirc; n&atilde;o conseguir&aacute; ter um resultado bom. Repito, n&atilde;o importa saber tudo, &eacute; preciso pr&aacute;tica para saber aplicar e n&atilde;o cometer erros).<&#47;li>
<li style="text-align: justify;"><strong>OPCIONAL<&#47;strong>: caso queira se aprofundar ainda mais, utilize <span style="text-decoration: underline;">livros focados em resolu&ccedil;&atilde;o de exerc&iacute;cios<&#47;span>, como os livros&nbsp;<em>"There once was a Classical Theory..."<&#47;em>&nbsp;- David Morin e&nbsp;Basic Laws of Electromagnetism - I.E. Irodov. (3 - 4 meses)<&#47;li><br />
<&#47;ul></p>
<ul>
<li style="text-align: justify;"><span style="text-decoration: underline;">Aprenda a trabalhar com erros<&#47;span> para a prova experimental: aprenda a estimar o erro por "reta m&aacute;xima, reta m&iacute;nima e reta m&eacute;dia" nos gr&aacute;ficos, aprenda a propagar erros por derivada (<span style="text-decoration: underline;">1 m&ecirc;s<&#47;span>, por&eacute;m pode ser estudado em conjunto com qualquer uma das sess&otilde;es acimas)<&#47;li>
<li style="text-align: justify;">Veja as <span style="text-decoration: underline;">resolu&ccedil;&otilde;es de provas experimentais passadas de IPhOs e APhOs (2 meses, &nbsp;<&#47;span>em conjunto com o treinamento abaixo e algum treinamento te&oacute;rico)<&#47;li>
<li style="text-align: justify;"><span style="text-decoration: underline;">Treine fazer tabelas e gr&aacute;ficos<&#47;span>, podendo, e devendo, inclusive utilizar os dados presentes nas resolu&ccedil;&otilde;es dessas provas. Por mais que seja uma tarefa sistem&aacute;tica e com pouco uso de racioc&iacute;nio, &eacute; muito importante treinar fazer tabelas e gr&aacute;ficos. Voc&ecirc; ir&aacute; fazer isso at&eacute; que o tempo que voc&ecirc; demora para fazer ambos caia pelo menos pela metade. Dessa forma voc&ecirc; ter&aacute; mais agilidade na experimental (<span style="text-decoration: underline;">2 meses.<&#47;span> por&eacute;m pode ser realizado em conjunto com qualquer um dos treinos acima; de prefer&ecirc;ncia com a resolu&ccedil;&atilde;o de provas passadas.<&#47;li><br />
<&#47;ul><br />
&nbsp;</p>
<p style="text-align: justify;">Ao final do treinamento voc&ecirc; ter&aacute; lido cerca de <span style="text-decoration: underline;">1200 - 1500 p&aacute;ginas de teoria<&#47;span>, ter&aacute; resolvido ao menos <span style="text-decoration: underline;">15 provas te&oacute;ricas passadas de IPhOs, e 5 de APhOs<&#47;span>; ter&aacute; resolvido pelo menos&nbsp;<span style="text-decoration: underline;">500 exerc&iacute;cios conceituais e variados<&#47;span>, ter&aacute; feito pelo menos <span style="text-decoration: underline;">15 gr&aacute;ficos e 20 tabelas<&#47;span>, e visto as resolu&ccedil;&otilde;es e enunciados de pelo menos <span style="text-decoration: underline;">10 provas experimentais de IPhOs e 5 de APhOs<&#47;span>.<&#47;p></p>
<p style="text-align: justify;">Caso queira melhorar ainda mais sua prepara&ccedil;&atilde;o (medalha de ouro), aumente a quantidade de provas passadas resolvidas, procurando fazer acima de 25; e resolva mais exerc&iacute;cios (mais 300 exerc&iacute;cios).<&#47;p></p>
<p style="text-align: justify;"><strong>Habilidades adquiridas<&#47;strong>: voc&ecirc; saber&aacute; utilizar todas as f&oacute;rmulas da<a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;04&#47;formulasheet-pt_br1.0.pdf" target="_blank">&nbsp;lista de f&oacute;rmulas da IPhO<&#47;a>, saber&aacute; resolver equa&ccedil;&otilde;es diferenciais de segunda ordem, resolver integrais e derivadas polinomiais, exponenciais e algumas trigonom&eacute;tricas. Saber&aacute; fazer c&aacute;lculo de &aacute;rea e volumes simples, possivelmente saber&aacute; usar rotacional, divergente e gradiente. Ter&aacute; o seu senso "f&iacute;sico" aprimorado (olhar para as quest&otilde;es e j&aacute; saber como ser&aacute; aproximadamente a resposta, embora ainda n&atilde;o tenha chegado a ela), aumentar&aacute; sua velocidade de resolver problemas simples de matem&aacute;tica (resolver sistemas e equa&ccedil;&otilde;es). &nbsp;Aprender&aacute; de onde surgiram diversas das f&oacute;rmulas utilizadas, e, provavelmente melhorar&aacute; sua organiza&ccedil;&atilde;o.<&#47;p></p>
<h4 style="text-align: justify;"><strong>Dica:<&#47;strong><&#47;h4><br />
Resolva no papel apenas os exerc&iacute;cios que voc&ecirc; n&atilde;o consiga fazer "de cabe&ccedil;a", ou seja,</p>
<ol>
<li style="text-align: justify;">resolv&ecirc;-lo inteiro mentalmente sem utilizar papel<&#47;li>
<li style="text-align: justify;">ser capaz de dizer passo a passo como resolver o exerc&iacute;cio.<&#47;li><br />
<&#47;ol></p>
<p style="text-align: justify;">Caso passe por um exerc&iacute;cio que j&aacute; saiba dessa forma, pule ele e automaticamente considere como resolvido. Dessa forma voc&ecirc; melhora seu racioc&iacute;nio e deixa o treinamento menos entediante.<&#47;p><br />
&nbsp;</p>
<h3 style="text-align: justify;">OBF:<&#47;h3><br />
Tempo de preparo sugerido: <strong>4 meses.<br />
<&#47;strong>Tempo de preparo m&iacute;nimo estimado:&nbsp;<strong>2 meses e meio&nbsp;<&#47;strong>(carga bem alta de estudos).</p>
<ul>
<li style="text-align: justify;">Estude o material de F&iacute;sica de um curso pr&eacute;-vestibular (livros, apostilas, listas de exerc&iacute;cios, etc) &agrave; sua escolha ( <span style="text-decoration: underline;">3 - 4 meses<&#47;span>)
<ul>
<li style="text-align: justify;">Ap&oacute;s e enquanto isso, treine resolvendo provas passadas da OBF. (continue resolvendo por pelo menos mais um m&ecirc;s ap&oacute;s terminar a teoria)<&#47;li><br />
<&#47;ul><br />
<&#47;li></p>
<li style="text-align: justify;">Veja algumas provas passadas de experimentais (<span style="text-decoration: underline;">2 semanas - 3 semanas<&#47;span>)<&#47;li><br />
<&#47;ul></p>
<p style="text-align: justify;">Ao final do treinamento voc&ecirc; ter&aacute; lido cerca de 3<span style="text-decoration: underline;">00 - 500 p&aacute;ginas de teoria,<&#47;span> e resolvido pelo menos <span style="text-decoration: underline;">5 provas passadas de segunda fase, e 8 provas passadas de terceira fase da OBF.<&#47;span><&#47;p></p>
<h2 style="text-align: justify;">Material OC<&#47;h2></p>
<p style="text-align: justify;">Material contribu&iacute;do pela equipe do Olimp&iacute;adas Cient&iacute;ficas.<&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;04&#47;formulasheet-pt_br1.0.pdf" target="_blank">Tabela de F&oacute;rmulas para a IPhO<&#47;a><br />
(Lista de f&oacute;rmulas feita para o Physics Cup 2012, traduzida para o Portugu&ecirc;s)<&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;forum&#47;viewforum.php?f=3" target="_blank">F&oacute;rum do OC sobre F&iacute;sica<&#47;a><&#47;p></p>
<h2 style="text-align: justify;">Links e livros recomendados<&#47;h2></p>
<h2 style="text-align: justify;"><em>Links<&#47;em><&#47;h2></p>
<h3 style="text-align: justify;">B&aacute;sico<&#47;h3></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;www.ciencia-cultura.com&#47;fisica.asp">Ci&ecirc;ncia e Cultura na Escola<&#47;a><br />
(Material b&aacute;sico para F&iacute;sica)<&#47;p></p>
<h3 style="text-align: justify;">M&eacute;dio<&#47;h3></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;www.fisica.ufs.br&#47;CorpoDocente&#47;egsantana&#47;">F&iacute;sica pelo computador | Prof. Everton G. de Santana<&#47;a><br />
(Site interessante, com boa teoria, exemplos e anima&ccedil;&otilde;es. Grande conte&uacute;do)<&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;www.physicsforums.com&#47;library.php">PF Library | Physics Forums<&#47;a><br />
(Biblioteca do site Physics Forum, com muito material interessante e, no geral, bem explicado. Infelizmente, o material n&atilde;o costuma ser muito completo. Site em Ingl&ecirc;s)<&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;www.physnet.org&#47;modules&#47;pdf_modules.html " target="_blank">Project PHYSNET PDF Modules<&#47;a><br />
(Um curso de F&iacute;sica praticamente completo, passando at&eacute; por C&aacute;lculo B&aacute;sico em seu in&iacute;cio. Bastante conte&uacute;do cujo n&iacute;vel vai de m&eacute;dio a muito avan&ccedil;ado. Site em Ingl&ecirc;s)<&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;lightandmatter.com&#47;" target="_blank">Light and Matter<&#47;a><br />
(Livros de f&iacute;sica introdut&oacute;rios de universidades escritos e distribu&iacute;dos gratuitamente pelo autor do site. Em ingl&ecirc;s.)<&#47;p></p>
<h3 style="text-align: justify;">Avan&ccedil;ado<&#47;h3></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;mpec.sc.mahidol.ac.th&#47;ipho2011&#47;node&#47;158">How to Prepare for Physics Olympiad<&#47;a><br />
(Lista de livros recomendados pela organiza&ccedil;&atilde;o da IPhO 2011, em Ingl&ecirc;s)<&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;www.ipho2012.ee&#47;physicscup&#47;formula-sheet&#47;">Physics Cup Formula Sheet<&#47;a><br />
(Lista de f&oacute;rmulas do Physics Cup, em Ingl&ecirc;s)<&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;www.staff.science.uu.nl&#47;~hooft101&#47;theorist.html" target="_blank">"<em>How to Become a Good Theoretical Physicist<&#47;em>" by Gerard 't Hoof<&#47;a><br />
(Links e livros para se tornar um bom f&iacute;sico te&oacute;rico, com grande aprofundamento. Em Ingl&ecirc;s)<&#47;p></p>
<p style="text-align: justify;"><a href="http:&#47;&#47;physics.rutgers.edu&#47;~kats&#47;links2ipho&#47;index.html " target="_blank">All the links to International Physics Olympiad<&#47;a><br />
(Lista com todas as provas da IPhO, p&aacute;ginas Web de ex-participantes e dicas. Em Ingl&ecirc;s)<&#47;p></p>
<h2 style="text-align: justify;"><em>Livros<&#47;em><&#47;h2></p>
<p style="text-align: justify;">Alguns livros que recomendamos ou que nos foram recomendados.<&#47;p></p>
<h3 style="text-align: justify;">B&aacute;sico<&#47;h3></p>
<p style="text-align: justify;">Livros de exerc&iacute;cios da<em>&nbsp;OPF<&#47;em>&nbsp;(Olimp&iacute;ada Paulista de F&iacute;sica), de qualquer ano.<&#47;p></p>
<h3 style="text-align: justify;">M&eacute;dio<&#47;h3></p>
<p style="text-align: justify;">(O n&iacute;vel de aprofundamento dos livros te&oacute;ricos desta sess&atilde;o &eacute; praticamente o mesmo)<&#47;p></p>
<p style="text-align: justify;"><em>F&iacute;sica para Cientistas e Engenheiros<&#47;em><&#47;p></p>
<ul>
<li style="text-align: justify;">Vol. 1 - Mec&acirc;nica, Oscila&ccedil;&otilde;es e Ondas, Termodin&acirc;mica<&#47;li>
<li style="text-align: justify;">Vol. 2 - Eletricidade e Magnetismo, &Oacute;tica<&#47;li>
<li style="text-align: justify;">Vol. 3 - F&iacute;sica Moderna: Mec&acirc;nica Qu&acirc;ntica, Relatividade e a Estrutura da Mat&eacute;ria<&#47;li>
<li style="text-align: justify;"><strong>Autores:&nbsp;<&#47;strong>Paul A. Tipler, Gene Mosca<&#47;li><br />
<&#47;ul></p>
<p style="text-align: justify;"><em>Fundamentos da F&iacute;sica<&#47;em><&#47;p></p>
<ul>
<li style="text-align: justify;">Vol. 1 - Mec&acirc;nica<&#47;li>
<li style="text-align: justify;">Vol. 2 - Gravita&ccedil;&atilde;o, Ondas e Termodin&acirc;mica<&#47;li>
<li style="text-align: justify;">Vol. 3 - Eletromagnetismo<&#47;li>
<li style="text-align: justify;">Vol. 4 - &Oacute;ptica e F&iacute;sica Moderna<&#47;li>
<li style="text-align: justify;"><strong>Autores:&nbsp;<&#47;strong>David Halliday, Robert Resnick, Jearl Walker<&#47;li><br />
<&#47;ul></p>
<p style="text-align: justify;"><em>Princ&iacute;pios de F&iacute;sica<&#47;em><&#47;p></p>
<ul>
<li style="text-align: justify;">Vol. 1 - Mec&acirc;nica Cl&aacute;ssica<&#47;li>
<li style="text-align: justify;">Vol. 2 - Movimento Ondulat&oacute;rio e Termodin&acirc;mica<&#47;li>
<li style="text-align: justify;">Vol. 3 - Eletromagnetismo<&#47;li>
<li style="text-align: justify;">Vol. 4 - &Oacute;ptica e F&iacute;sica Moderna<&#47;li>
<li style="text-align: justify;"><strong>Autores:&nbsp;<&#47;strong>Raymond A. Serway, John W. Jewett Jr.<&#47;li><br />
<&#47;ul></p>
<h3 style="text-align: justify;">Avan&ccedil;ado<&#47;h3></p>
<p style="text-align: justify;"><em>Curso de F&iacute;sica B&aacute;sica:<&#47;em><&#47;p></p>
<ul>
<li style="text-align: justify;">Vol. 1 - Mec&acirc;nica<&#47;li>
<li style="text-align: justify;">Vol. 2 - Flu&iacute;dos, Oscila&ccedil;&otilde;es e Ondas, Calor<&#47;li>
<li style="text-align: justify;">Vol. 3 - Eletromagnetismo<&#47;li>
<li style="text-align: justify;">Vol. 4 - &Oacute;tica, Relatividade, F&iacute;sica Qu&acirc;ntica<&#47;li>
<li style="text-align: justify;"><strong>Autor: <&#47;strong>Herch Moys&eacute;s Nussenzveig<&#47;li><br />
<&#47;ul><br />
(Muito bom se acompanhado de um dos livros intermedi&aacute;rios, por ser menos did&aacute;tico que eles)</p>
<div style="text-align: justify;"><&#47;div></p>
<div style="text-align: justify;"><em>"There once was a Classical Theory..."<&#47;em>&nbsp;- David Morin<&#47;div></p>
<div style="text-align: justify;">(ap&oacute;s estudar mec&acirc;nica, esse livro pode refor&ccedil;ar ainda mais sua base)<&#47;div></p>
<div style="text-align: justify;"><&#47;div></p>
<div style="text-align: justify;">Basic Laws of Electromagnetism - I.E. Irodov.<&#47;div></p>
<div style="text-align: justify;">(boa complementa&ccedil;&atilde;o para eletromagnetismo, com uma abordagem focada em exemplos)<&#47;div></p>
<p style="text-align: justify;">Livros <em>I. E. Irodov<&#47;em> e <em>Saraeva <&#47;em>para exerc&iacute;cios.<&#47;p></p>
<h2 style="text-align: justify;">Provas<&#47;h2></p>
<h3>B&aacute;sico<&#47;h3></p>
<h3>M&eacute;dio<&#47;h3><br />
OBF:&nbsp;<a href="http:&#47;&#47;www.sbf1.sbfisica.org.br&#47;olimpiadas&#47;obf2010&#47;Provas.shtm" target="_blank">2010<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.sbf1.sbfisica.org.br&#47;olimpiadas&#47;obf2009&#47;Provas.shtm" target="_blank">2009<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.sbf1.sbfisica.org.br&#47;olimpiadas&#47;obf2008&#47;Provas.shtm" target="_blank">2008<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.sbf1.sbfisica.org.br&#47;olimpiadas&#47;obf2007&#47;Provas.shtm" target="_blank">2007<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.sbf1.sbfisica.org.br&#47;olimpiadas&#47;obf2006&#47;Provas.shtm" target="_blank">2006<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.sbf1.sbfisica.org.br&#47;olimpiadas&#47;obf2005&#47;Provas.htm" target="_blank">2005<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.sbf1.sbfisica.org.br&#47;olimpiadas&#47;obf2004&#47;Provas.htm" target="_blank">2004<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.sbf1.sbfisica.org.br&#47;olimpiadas&#47;obf2003&#47;Provas.htm" target="_blank">2003<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.sbf1.sbfisica.org.br&#47;olimpiadas&#47;obf2002&#47;provas.htm" target="_blank">2002<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.sbf1.sbfisica.org.br&#47;olimpiadas&#47;obf2001&#47;provas.htm" target="_blank">2001<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.sbf1.sbfisica.org.br&#47;olimpiadas&#47;obf2000&#47;download&#47;1fase&#47;index.htm" target="_blank">2000<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.sbfisica.org.br&#47;WWW_pages&#47;olimpiada&#47;gabarito&#47;index.htm" target="_blank">1999 &ndash; 1&ordf; Fase<&#47;a>,&nbsp;<a href="http:&#47;&#47;www.sbf1.sbfisica.org.br&#47;olimpiadas&#47;obf1999&#47;2fase99&#47;g2&#47;gabarito2fase.htm" target="_blank">1999 &ndash; 2&ordf; Fase<&#47;a></p>
<p><a href="http:&#47;&#47;physics.rutgers.edu&#47;~kats&#47;links2ipho&#47;otherPhO.html">Other Physics Olympiads<&#47;a>&nbsp;-&nbsp;Provas de olimp&iacute;adas nacionais e seletivas de outros pa&iacute;ses. Confira a seletiva americana, por exemplo.</p>
<p><a href="http:&#47;&#47;www.aapt.org&#47;physicsteam&#47;exams.cfm" target="_blank">Seletiva Americana 2007 -2010<&#47;a></p>
<h3>Avan&ccedil;ado<&#47;h3><br />
<a href="http:&#47;&#47;www.raunvis.hi.is&#47;~martin&#47;ipho&#47;ipho_web&#47;problems&#47;" target="_blank">The International Physics Olympiad- by&nbsp;Martin Swift<em>.<&#47;em><&#47;a><br />
(Lista de problemas da IPhO organizados por tipo, em Ingl&ecirc;s)</p>
<p><a href="http:&#47;&#47;ipho.phy.ntnu.edu.tw&#47;problems-and-solutions_5.html" target="_blank">Past IPhO Problems and Solutions<br />
<&#47;a>(Problemas passados das IPhOs organizados por data)</p>
<p><a href="http:&#47;&#47;www.apho2012india.org&#47;apho&#47;past-problems" target="_blank">APhO, past problems and solutions<&#47;a><br />
(Problemas passados das APhOs organizados por data, at&eacute; 2012)</p>
<p>&nbsp;</p>
