---
layout: page
status: publish
published: true
title: Brazilian Brain Bee
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 7662
wordpress_url: http://www.olimpiadascientificas.com/?page_id=7662
date: '2013-12-16 15:05:53 -0500'
date_gmt: '2013-12-16 17:05:53 -0500'
categories: []
tags: []
comments: []
---
<p style="text-align: center;"><img class="aligncenter size-full wp-image-7615" alt="obn" src="http://www.olimpiadascientificas.com/wp-content/uploads/2013/11/obn.png" width="295" height="240" /></p></p>
<p style="text-align: center;"><strong>Brazilian Brain Bee (Olimp&iacute;ada Brasileira de Neuroci&ecirc;ncias)</strong></p></p>
<p style="text-align: justify;"><strong>O que &eacute;:</strong></p></p>
<p style="text-align: justify;">Olimp&iacute;ada de Neuroci&ecirc;ncias Gerais para estudantes de todo o Brasil, estudantes de Ensino M&eacute;dio de qualquer institui&ccedil;&atilde;o. Come&ccedil;ou a ser organizada em 2013 pela Universidade Federal do Rio de Janeiro, mas com a competi&ccedil;&atilde;o final variando de lugar ano a ano.</p></p>
<p style="text-align: justify;">O objetivo &eacute; estimular o interesse pela neuroci&ecirc;ncia e o estudo dessa &aacute;rea, visando divulgar mais esse campo t&atilde;o importante do conhecimento e descobrir talentos. As provas s&atilde;o de n&iacute;vel avan&ccedil;ado, sendo praticamente todo o conte&uacute;do ausente das matrizes de Ensino M&eacute;dio. Contudo, o c&eacute;rebro humano &eacute; apaixonante e &eacute; extremamente prazeroso desvendar os seus mist&eacute;rios, logo estudar n&atilde;o &eacute; um problema. Apesar de ser um modelo inicial, &eacute; uma experi&ecirc;ncia &uacute;nica para quem quer seguir futuramente em medicina, biomedicina, farm&aacute;cia, biologia, etc, e a participa&ccedil;&atilde;o em si j&aacute; &eacute; transformadora. As perguntas s&atilde;o respondidas em tempo real, tendo provas de anatomia em todas as fases e frequentemente v&iacute;deos de atua&ccedil;&atilde;o doen&ccedil;as neurol&oacute;gicas para diagn&oacute;stico. &Eacute; essencialmente multidisciplinar, mas com o foco na neurobiologia humana.</p><br />
<strong>Contato:</strong></p>
<p>Alfred Sholl Franco</p>
<p>Telefone: (55) 21 8743-0444, Fax: (55) 21&nbsp;2280-8193.</p>
<p>e-mail:&nbsp;<a href="mailto:brazilianbrainbee@gmail.com">brazilianbrainbee@gmail.com</a>&nbsp;/&nbsp;<a href="mailto:alfredsholl@gmail.com">alfredsholl@gmail.com</a></p>
<p>&nbsp;</p>
<p><strong>Regulamento:</strong></p>
<p style="text-align: left;">Todas as informa&ccedil;&otilde;es sobre&nbsp;<a href="http://cienciasecognicao.org/brazilianbrainbee/equipe/regulamentos-e-premiacoes/">regulamentos e premia&ccedil;&otilde;es</a>&nbsp;no link ao lado.</p><br />
&nbsp;</p>
<p><strong>Como se Inscrever:&nbsp;</strong></p>
<p style="text-align: left;">Voc&ecirc; e seu orientador devem preencher o formul&aacute;rio no site da competi&ccedil;&atilde;o regional e enviar por e-mail as c&oacute;pias de documentos exigidas.Caso consiga a coloca&ccedil;&atilde;o, o mesmo deve ser feito na nacional .</p></p>
<p style="text-align: left;">A inscri&ccedil;&atilde;o &eacute; gratuita e pode ser feita aqui:</p></p>
<p style="text-align: left;">Ribeir&atilde;o Preto -&nbsp;<a href="https://sites.google.com/site/olimpiadapaulistabrainbee/inovacoes-tecnologicas">https://sites.google.com/site/olimpiadapaulistabrainbee/inovacoes-tecnologicas</a>&nbsp;(encerrada)</p></p>
<p style="text-align: left;">Rio de Janeiro - &nbsp;<a href="http://cienciasecognicao.org/riobrainbee/inscricoes-e-formulario">http://cienciasecognicao.org/riobrainbee/inscricoes-e-formulario</a>&nbsp;(aberta at&eacute; 08/03/2014)</p><br />
Juiz de Fora - contate&nbsp;<a href="http://cienciasecognicao.org/brazilianbrainbee/pagina-exemplo/coordenadores-locais/brainbeejf@gmail.com">brainbeejf@gmail.com</a>&nbsp;e&nbsp;<a href="mailto:gbrockbrain@me.com">gbrockbrain@me.com</a>&nbsp;para informa&ccedil;&otilde;es</p>
<p>&nbsp;</p>
<p><strong>N&iacute;veis:&nbsp;</strong></p>
<p>N&iacute;vel &uacute;nico, com estudantes de Ensino M&eacute;dio. &nbsp;Contudo, o conte&uacute;do abrange mais que o curr&iacute;culo escolar.</p>
<p><strong><br />
Formato:</strong></p>
<ul>
<li>Fase regional:</li><br />
</ul></p>
<p style="text-align: left;">Ocorre no in&iacute;cio do ano em cada cidade credenciada, tendo , geralmente 100 quest&otilde;es sendo 25 de neuroanatomia, 25 de neuroci&ecirc;ncias cl&iacute;nicas, 25 de neuroqu&iacute;mica e 25 neurofisiologia, podendo variar conforme o local.</p></p>
<p style="text-align: left;">A competi&ccedil;&atilde;o ocorre em um dia diferente para cada comit&ecirc; e todos os participantes devem ir a um &uacute;nico local de execu&ccedil;&atilde;o da prova.<br />
A dura&ccedil;&atilde;o varia, pois cada etapa &eacute; intercalada com intervalo, mas o tempo total, geralmente, &eacute; de 3-4 horas.</p></p>
<ul>
<li><span style="line-height: 13px;">Fase nacional:</span></li><br />
</ul></p>
<p style="text-align: left;">O ganhador de cada competi&ccedil;&atilde;o regional vai para a nacional, onde compete pela vaga da IBB, International Brain Bee, que ocorre no mesmo ano da competi&ccedil;&atilde;o brasileira e conta com participantes de aproximadamente 20 pa&iacute;ses de todo o mundo.</p></p>
<p style="text-align: left;">As provas s&atilde;o realizadas geralmente em tempo real, com modelos de pergunta e resposta variados dependendo do comit&ecirc;, e o resultado sai no mesmo dia da execu&ccedil;&atilde;o da prova (pelo menos na Brasileira e na Internacional foi assim)</p><br />
Antes de cada fase geralmente &eacute; proporcionado um curso de ver&atilde;o de neuroci&ecirc;ncias, que foi uma das melhores experi&ecirc;ncias da minha vida. Os professores s&atilde;o de alt&iacute;ssimo n&iacute;vel em todos os comit&ecirc;s e antecipam praticamente toda a mat&eacute;ria das provas. Ah, as provas de anatomia ocorrem com c&eacute;rebros de verdade, o que &eacute; marcante em uma vida, e os coffee-breaks permitem aos alunos a conversa com professores excelentes, abrindo portas para futuras oportunidades.</p>
<p>&nbsp;</p>
<p><strong>Como se preparar:<br />
</strong><br />
"&nbsp;As quest&otilde;es trabalhadas nas Olimp&iacute;adas de Neuroci&ecirc;ncias (Locais, Nacional e Internacional) s&atilde;o criadas a partir do material contido basicamente em duas publica&ccedil;&otilde;es." &nbsp;As publica&ccedil;&otilde;es "oficiais" s&atilde;o as duas primeiras apresentadas da lista de livros indicada.</p>
<p>&nbsp;</p>
<p><strong>O que estudar:&nbsp;</strong></p>
<p>Neuroci&ecirc;ncias b&aacute;sicas, neurofisiologia, neuroanatomia, neuroci&ecirc;ncias cl&iacute;nicas (alzheimer, parkinson, transtorno bipolar, epilepsia, etc).</p>
<p><strong>Como estudar/treinar:&nbsp;</strong><br />
Os assuntos cobrados variam do mais b&aacute;sico da neuroci&ecirc;ncia at&eacute; assuntos extremamente espec&iacute;ficos. Provavelmente com esses dois primeiros livros j&aacute; d&aacute; para fazer bonito, mas para conseguir ir bem na internacional &eacute; preciso um pouco mais de esfor&ccedil;o.</p>
<p>-&nbsp;<a href="http://www.braincampaign.org/Pub/Pub_Main_Display.asp?LC_Docs_ID=2780">Brain Campaign</a>&nbsp;-> MUITO simplificado, legal para quem quer ter os primeiros contatos com a &aacute;rea.</p>
<p>- <a href="http://www.brainfacts.org/~/media/Brainfacts/Article%20Multimedia/About%20Neuroscience/Brain%20Facts%20book.ashx">Brain Facts - Neuroscience</a>&nbsp;-> Um livro muito bacana, se estudado com afinco j&aacute; &eacute; um bom caminho, principalmente para neuroci&ecirc;ncias cl&iacute;nicas. O &uacute;nico problema &eacute; ser em ingl&ecirc;s.</p>
<p>- Mark F. Bear e outros; Neuroscience : Exploring the Human Brain -> Livro bem maior, uma b&iacute;blia para os neurocientistas jovens. O atlas do &nbsp;c&eacute;rebro no cap&iacute;tulo 7 &eacute; fundamental para as provas de anatomia. &Eacute; mais caro, mas vale a pena. Nem todos os cap&iacute;tulos s&atilde;o cobrados e, na teoria, n&atilde;o cai na nacional, mas s&atilde;o custa olhar.</p>
<p>Se voc&ecirc; n&atilde;o quer estudar com autores internacionais, vou indicar algumas pratas da casa</p>
<p>- LENT, Roberto ; Cem Bilh&otilde;es de Neur&ocirc;nios? -> Um dos melhores que eu j&aacute; li. O livro assusta pelo tamanho, mas todo brasileiro envolvido em pesquisa precisa ler pelo menos uma vez na vida. &nbsp;&Eacute; do n&iacute;vel do Bear, mas foca mais em pesquisas brasileiras, sem deixar de apresentar o conte&uacute;do necess&aacute;rio para a prova.</p>
<p>MACHADO, Angelo ;Neuroanatomia Funcional - > Livro bacana de anatomia, por&eacute;m n&atilde;o tem imagens de c&eacute;rebros reais, o que dificulta um pouco a percep&ccedil;&atilde;o na prova. &nbsp;Contudo, na falta do Bear &eacute; um bom amigo.</p>
<p>- LENT, Roberto ; Neuroci&ecirc;ncia da Mente e do Comportamento -> Livro menor que os outros, mas um pouco mais denso de conte&uacute;do. N&atilde;o deixa de ser absurdamente interessante.</p>
<p>Estudar pela internet tamb&eacute;m &eacute; essencial, buscar jogos de neuroci&ecirc;ncia, artigos, p&aacute;ginas de outras olimp&iacute;adas e tudo mais. O importante &eacute; estudar MUITO, o Brasil precisa estar forte, pois a Internacional de 2015 &eacute; aqui!</p>
<p>&nbsp;</p>
<p><strong>Provas anteriores</strong></p>
<p>Devido ao conte&uacute;do n&atilde;o t&atilde;o extenso, as quest&otilde;es podem ser repetidas em ess&ecirc;ncia ano a ano. Sendo assim, a organiza&ccedil;&atilde;o envia apenas um pequeno grupo de quest&otilde;es modelo. Claro, se voc&ecirc;s estiverem afim de ir realmente bem, vale a pena ca&ccedil;ar na net quest&otilde;es de outros pa&iacute;ses (em ingl&ecirc;s, &eacute; claro).</p>
<ul>
<li>Aproximadamente quantos neur&ocirc;nios o c&eacute;rebro cont&eacute;m? (100 bilh&otilde;es)</li>
<li>Nomear o dispositivo que mede as ondas el&eacute;tricas cerebrais. (Eletroencefalograma)</li>
<li>Camundongos Stargazer s&atilde;o modelos experimentais para que tipo de epilepsia? (Pequeno mal epil&eacute;ptico)</li>
<li>O Prozac alivia os sintomas de depress&atilde;o, afetando qual neurotransmissor? (Serotonina)</li>
<li>A palavra grega para os ramos de uma &aacute;rvore nos fornece o nome de que parte de um neur&ocirc;nio? (Dendritos)</li>
<li>Nomeie o procedimento cir&uacute;rgico que destr&oacute;i parte dos g&acirc;nglios da base e ajuda no tratamento da doen&ccedil;a de Parkinson. (Palidotomia)</li>
<li>O principal rel&oacute;gio biol&oacute;gico est&aacute; localizado em que parte do c&eacute;rebro? (Hipot&aacute;lamo)</li>
<li>Nome de um dist&uacute;rbio cerebral dado em homenagem a um famoso jogador de baseball. (Doen&ccedil;a de Lou Gehrig)</li>
<li>Qual &eacute; o tipo mais comum de atraso mental heredit&aacute;rio? (S&iacute;ndrome do X Fr&aacute;gil)</li>
<li>Nome do pept&iacute;deo que se acumula nas placas senis dos c&eacute;rebros dos pacientes com o mal de Alzheimer? (Beta-amil&oacute;ide)</li>
<li>A altera&ccedil;&atilde;o em qual cromossomo est&aacute; relacionada &agrave; doen&ccedil;a de Huntington? (Quatro)</li>
<li>Qual &eacute; a principal causa evit&aacute;vel de retardo mental? (S&iacute;ndrome Alco&oacute;lica Fetal)</li>
<li>A abreviatura PET se refere a qual t&eacute;cnica de imagem? (Tomografia por emiss&atilde;o de p&oacute;sitrons)</li>
<li>Que tipo de mol&eacute;culas s&atilde;o as netrinas e as semaforinas? (Mol&eacute;culas de Orienta&ccedil;&atilde;o)</li>
<li>Nome de um transtorno cognitivo associado com o alcoolismo cr&ocirc;nico. (S&iacute;ndrome de Korsakoff)</li><br />
</ul><br />
<strong>&nbsp;</strong><strong>Premia&ccedil;&otilde;es:&nbsp;</strong></p>
<p>- Certificados para todos os participantes,</p>
<p>- 1 medalha de ouro, 1 de prata, 1 de bronze em cada competi&ccedil;&atilde;o regional e &nbsp;nacional.</p>
<p>- Al&eacute;m disso, em 2013 os premiados ganharam livros autografados por Roberto Lent, sendo o primeiro lugar contemplado com o livro Cem Bilh&otilde;es de Neur&ocirc;nios? e a possibilidade de representar o Brasil na competi&ccedil;&atilde;o internacional.</p>
<p><strong>Premiados:&nbsp;</strong></p>
<p><a href="http://cienciasecognicao.org/brazilianbrainbee/dia-03-de-agosto-prova-da-olimpiada-brasileira-de-neurociencias/">http://cienciasecognicao.org/brazilianbrainbee/dia-03-de-agosto-prova-da-olimpiada-brasileira-de-neurociencias/</a></p>
<p><strong>Fontes:</strong></p>
<p>Site da Olimp&iacute;ada de Neuroci&ecirc;ncias do Rio de Janeiro<br />
<a href="http://cienciasecognicao.org/riobrainbee/">http://cienciasecognicao.org/riobrainbee/</a></p>
<p>Site da Olimp&iacute;ada de Neuroci&ecirc;ncias Brasileira<br />
<a href="http://cienciasecognicao.org/brazilianbrainbee/">http://cienciasecognicao.org/brazilianbrainbee/</a></p>
<p>Site da International Brain Bee<br />
<a href="http://www.internationalbrainbee.com/">http://www.internationalbrainbee.com/</a></p>
