---
layout: page
status: publish
published: true
title: CE
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 3594
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3594
date: '2012-10-20 23:41:08 -0400'
date_gmt: '2012-10-21 02:41:08 -0400'
categories: []
tags: []
comments: []
---
<p>O que o Cear&aacute; tem de bom?</p>
<p>J&aacute; me perguntaram v&aacute;rias vezes o que torna o Cear&aacute; diferente de maioria no que tange &agrave;s Olimp&iacute;adas Cient&iacute;ficas. Acho que a palavra chave seja incentivo. Desde cedo as grandes escolas daqui que monopolizam o cen&aacute;rio ol&iacute;mpico nacional come&ccedil;am a incentivar os alunos a participarem de olimp&iacute;adas cient&iacute;ficas e cria-se uma n&eacute;voa de competi&ccedil;&atilde;o (amistosa, na maioria das vezes) entre os alunos.</p>
<p>Fora isso,costumamos ter aulas espec&iacute;ficas para olimp&iacute;adas com bom materiais e professores de alto n&iacute;vel. Atualmente nota-se que esses professores que hoje ensinam j&aacute; foram ol&iacute;mpicos, chegando at&eacute; mesmo a ir pra olimp&iacute;adas mundiais, como matem&aacute;tica e qu&iacute;mica.</p>
<p>No entanto, isso n&atilde;o tira o m&eacute;rito dos nossos ol&iacute;mpicos. Os que conseguiram chegar ao mais alto patamar das olimp&iacute;adas mundiais e nacionais t&ecirc;m sim sua grande parcela de dedica&ccedil;&atilde;o e foco. Perguntando para o ex-ol&iacute;mpico Arthur Reis da IChO&rsquo;09, na Inglaterra, sobre o que faz o Cear&aacute; diferente, ele nos respondeu:</p>
<blockquote><p>&ldquo;Prepara&ccedil;&atilde;o, investimentos, boas bibliotecas, professores experientes, tradi&ccedil;&atilde;o e &oacute;timos laborat&oacute;rios.&rdquo;<&#47;blockquote><br />
Fiz a mesma pergunta para o ol&iacute;mpico de matem&aacute;tica, Davi Amorim, que tem v&aacute;rias medalhas na Olimp&iacute;ada Brasileira de Matem&aacute;tica e foi para a Lusof&ocirc;nica em 2011.</p>
<blockquote><p>&ldquo;Acho que os alunos que gostam disso e os col&eacute;gios que fazem altos investimentos. Vale lembrar tamb&eacute;m que a competi&ccedil;&atilde;o entre as escolas cearenses e os pr&oacute;prios alunos d&atilde;o maior vontade de estudar.&rdquo;<&#47;blockquote><br />
O plano que o Cear&aacute; vai dominar o mundo e que aqui s&oacute; tem g&ecirc;nio est&aacute; refutado por hora. E pra terminar com uma &uacute;ltima opini&atilde;o, fiz essa perguntada para o piauiense Matheus Saraiva que hoje estuda em Fortaleza e foi para a Olimp&iacute;ada Internacional de Astronomia esse ano, no Rio de Janeiro e ele disse que o diferencial est&aacute; no investimento e no incentivo das escolas cearenses.</p>
<p>Finalizo a mat&eacute;ria dizendo que aproveitem pra ganhar medalha na OBL, por que infelizmente, o Cear&aacute; n&atilde;o a conheceu ainda. It was Just kidding, ol&iacute;mpicos!<br />
Vejo voc&ecirc;s.</p>
<p>por Murillo Henrique Arruda</p>
