---
layout: page
status: publish
published: true
title: Estaduais/Regionais
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 3591
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3591
date: '2012-10-20 23:30:56 -0400'
date_gmt: '2012-10-21 02:30:56 -0400'
categories: []
tags: []
comments: []
---
<h4>Olimp&iacute;adas Cient&iacute;ficas</h4><br />
H&aacute; algum tempo atr&aacute;s me deparei com um peculiar tema de reda&ccedil;&atilde;o que muito me intrigou: "o que mais admiro na humanidade". As palavras pareciam se recusar a sair da ponta de minha caneta, e, quando o faziam, n&atilde;o eram capazes de convencer nem a mim mesmo. Pus-me, pois, a refletir sobre o assunto, chegando &agrave; conclus&atilde;o de que existiam duas caracter&iacute;sticas em nossa esp&eacute;cie que muito me orgulhavam: a&nbsp;insaci&aacute;vel sede que temos por conhecimento, e nossa infinita capacidade de superar nossos pr&oacute;prios limites. Comecei a ver que cada momento que vivemos, cada passo que trilhamos,&nbsp;cada instante de nossa exist&ecirc;ncia &eacute; unicamente marcado por um intermin&aacute;vel processo de expans&atilde;o mental. Somos seres movidos por conhecimento e sonhos, destinados &agrave; uma imortal busca pelo saber e um eterno processo de supera&ccedil;&atilde;o.</p>
<p>Acredito que as olimp&iacute;adas cient&iacute;ficas sejam o maior exemplo de tudo isso. E &eacute; justamente por isso que hoje, em nosso pa&iacute;s, temos um imenso contingente de jovens interessados em tal nobre miss&atilde;o. &Eacute; claro, se voc&ecirc; est&aacute; aqui lendo isso, obviamente j&aacute; &eacute; um deles, e n&atilde;o preciso convenc&ecirc;-lo das maravilhas que o mundo ol&iacute;mpico proporciona. Infelizmente, uma consider&aacute;vel parcela desses alunos acaba n&atilde;o levando adiante tais sonhos, por motivos muitas vezes fantasmag&oacute;ricos ou irreais. A equipe do O.C. trabalha para que isso n&atilde;o aconte&ccedil;a e tentamos ajudar cada um dos estudantes do melhor jeito que podemos.</p>
<p>Assim como todos os que passaram pelo meio ol&iacute;mpico, j&aacute; fui um iniciante. Acredito que existam duas grandes barreiras a serem superadas para quem nele ingressa: a falta de informa&ccedil;&otilde;es e o sentimento da utopia. Se voc&ecirc; se&nbsp;identificou&nbsp;com algum deles, alegre-se, pois ambos podem ser facilmente superados!! O primeiro &eacute; algo que vem diminuindo com o passar dos anos, mas ainda atinge muitos estudantes. Um dos maiores objetivos da nossa equipe &eacute; justamente evitar tal problema; nosso site possui p&aacute;ginas individualizadas para cada uma das competi&ccedil;&otilde;es cient&iacute;ficas, al&eacute;m das informa&ccedil;&otilde;es necess&aacute;rias para seu sucesso nas olimp&iacute;adas cient&iacute;ficas.</p>
<p>Existe um segundo fator, que acaba por impedir o crescimento de muitos estudantes: o sentimento de incapacidade. Primeiramente, quero deixar claro que o medo de fracasso &eacute; completamente il&oacute;gico.&nbsp;Deixar de tentar algo por tal raz&atilde;o &eacute; uma atitude completamente irracional, a n&atilde;o tentativa implica no obrigat&oacute;rio fracasso. O pr&oacute;prio processo de tentativa contribui muito para seu crescimento pessoal e intelectual, independentemente dos resultados. Existem pessoas cujas maiores limita&ccedil;&otilde;es residem em seus pensamentos. Ora, o ser humano necessita de desafios para crescer, nos desenvolvemos assim; e com a dedica&ccedil;&atilde;o e o esfor&ccedil;o necess&aacute;rios, somos capazes de superar qualquer obst&aacute;culo. Queremos mais do que podemos, e assim devemos ser; nossa limita&ccedil;&atilde;o &uacute;ltima deve ser nossa vontade. Lembre-se de que se nos limitarmos em nossas mentes, o faremos na realidade! De qualquer jeito, as olimp&iacute;adas regionais representam uma excelente forma de ingresso no meio ol&iacute;mpico. Em geral, s&atilde;o mais acess&iacute;veis que as outras competi&ccedil;&otilde;es, e muitas vezes s&atilde;o capazes de lhe mostrar as novas dire&ccedil;&otilde;es que poder&aacute; seguir.</p>
<p>Visite as p&aacute;ginas das competi&ccedil;&otilde;es que esteja interessado, e n&atilde;o se esque&ccedil;a de ver nossas dicas de estudo! O sucesso &eacute; formado pela uni&atilde;o entre a paix&atilde;o e a determina&ccedil;&atilde;o; e o processo de expans&atilde;o mental &eacute; intermin&aacute;vel. Portanto, comece logo seus estudos!</p>
<p>Que sua trajet&oacute;ria no meio ol&iacute;mpico esteja &agrave; altura de seus sonhos!<br />
Boa sorte!!</p>
<p>Gabriel Ilharco Magalhaes</p>
