---
layout: page
status: publish
published: true
title: OBR
author:
  display_name: Augusto
  login: augusto
  email: gutobenn@gmail.com
  url: ''
author_login: augusto
author_email: gutobenn@gmail.com
wordpress_id: 208
wordpress_url: http://olimpiadascientificas.info/?page_id=208
date: '2011-10-11 17:54:34 -0400'
date_gmt: '2011-10-11 20:54:34 -0400'
categories: []
tags: []
comments: []
---
<p><img class="size-medium wp-image-137 aligncenter" title="OBR" src="http:&#47;&#47;olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;OBR-300x174.jpg" alt="" width="300" height="174" &#47;></p>
<p style="text-align: center"><em><strong><a href="http:&#47;&#47;www.obr.org.br&#47;" target="_blank">Olimp&iacute;ada Brasileira de Rob&oacute;tica (OBR)<&#47;a><&#47;strong><&#47;em><&#47;p></p>
<p>&nbsp;</p>
<p>Fonte: o site da pr&oacute;pria competi&ccedil;&atilde;o (<a href="http:&#47;&#47;www.obr.org.br&#47;" target="_blank">OBR<&#47;a>)</p>
<p>Informa&ccedil;&otilde;es levemente resumida e editadas ( <a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;#" target="_self">hiperlinks<&#47;a>, <strong>negrito<&#47;strong>, <em>it&aacute;lico<&#47;em>, <span style="text-decoration: underline">sublinhados<&#47;span>) pelo o "<a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;" target="_blank">Olimp&iacute;adas Cient&iacute;ficas<&#47;a>".</p>
<p>&nbsp;</p>
<h3>O que &eacute; a OBR?<&#47;h3></p>
<p>A <a href="http:&#47;&#47;www.obr.org.br&#47;" target="_blank">Olimp&iacute;ada Brasileira de Rob&oacute;tica (OBR)<&#47;a> &eacute; uma das olimp&iacute;adas cient&iacute;ficas brasileiras apoiadas pelo <a href="http:&#47;&#47;www.cnpq.br&#47;" target="_blank">CNPq<&#47;a> que utiliza-se da tem&aacute;tica da rob&oacute;tica para estimular jovens a seguir carreiras cient&iacute;fico-tecnol&oacute;gicas, identificar jovens talentosos, e promover debates e atualiza&ccedil;&otilde;es no ensino brasileiro. A OBR possui <span style="text-decoration: underline">diversas modalidades<&#47;span> que procuram adequar-se tanto ao <span style="text-decoration: underline">p&uacute;blico que nunca viu rob&oacute;tica<&#47;span> quanto ao <span style="text-decoration: underline">p&uacute;blico que possui aulas de rob&oacute;tica<&#47;span> em sua escola. Ela ocorre anualmente (tradicionalmente no <strong>segundo semestre<&#47;strong>), destinando-se a todos os alunos do territ&oacute;rio nacional, sejam eles de <span style="text-decoration: underline">escolas p&uacute;blicas ou privadas<&#47;span>, do <span style="text-decoration: underline">ensino fundamental, m&eacute;dio ou t&eacute;cnico<&#47;span>, e &eacute; uma iniciativa p&uacute;blica, gratuita e sem fins lucrativos.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h3>Modalidades da OBR<&#47;h3></p>
<p>A OBR conta atualmente com duas&nbsp;modalidades, uma exclusivamente te&oacute;rica (<a href="http:&#47;&#47;www.obr.org.br&#47;?page_id=41" target="_blank">Modalidade Te&oacute;rica, com 6 n&iacute;veis<&#47;a>), e uma exclusivamente pr&aacute;tica (<a href="http:&#47;&#47;www.obr.org.br&#47;?page_id=45" target="_blank">Modalidade Pr&aacute;tica, com 2 n&iacute;veis<&#47;a>)<strong>.<&#47;strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h3><a href="http:&#47;&#47;www.obr.org.br&#47;?page_id=196" target="_blank">Modalidade Te&oacute;rica<&#47;a><&#47;h3></p>
<p><strong>Quem pode participar?<&#47;strong>&nbsp;Qualquer aluno do ensino fundamental, m&eacute;dio ou t&eacute;cnico que complete no m&aacute;ximo 19 anos no ano da competi&ccedil;&atilde;o.</p>
<p><strong>Como funciona?<&#47;strong> Os estudantes responder&atilde;o a quest&otilde;es de uma <span style="text-decoration: underline"> prova escrita<&#47;span> preparada pela OBR. Essa modalidade &eacute; realizada em<span style="text-decoration: underline"> uma &uacute;nica fase<&#47;span>. A Modalidade Te&oacute;rica &eacute; dividida em seis&nbsp;n&iacute;veis:</p>
<ul>
<li><strong>N&iacute;vel 0:<&#47;strong> Corresponde &agrave; <strong>Pr&eacute;-Escola<&#47;strong>. Destinada aos alunos regularmente matriculados no 1o ano no regime de 9 anos.<&#47;li>
<li><strong>N&iacute;vel 1:<&#47;strong> Corresponde ao 1o. Ciclo dos par&acirc;metros curriculares nacionais. Destinada aos alunos regularmente matriculados nas <strong>1&ordf; e 2&ordf; s&eacute;ries do ensino fundamental<&#47;strong> no regime de 8 anos ou 2o e 3o anos no regime de 9 anos.<&#47;li>
<li><strong>N&iacute;vel 2:<&#47;strong> Corresponde ao 2o. Ciclo dos par&acirc;metros curriculares nacionais. Destinada aos alunos regularmente matriculados nas<strong> 3&ordf; e 4&ordf; s&eacute;ries do ensino fundamental<&#47;strong> no regime de 8 anos ou 4o ao 5o ano no regime de 9 anos.<&#47;li>
<li><strong>N&iacute;vel 3:<&#47;strong> Corresponde ao 3o. Ciclo dos par&acirc;metros curriculares nacionais. Destinada aos alunos regularmente matriculados entre a<strong> 5&ordf; e 6&ordf; s&eacute;rie do ensino fundamental<&#47;strong> no regime de 8 anos ou 6o. e 7o. ciclos no regime de 9 anos.<&#47;li>
<li><strong>N&iacute;vel 4:<&#47;strong> Corresponde ao 4o. Ciclo dos par&acirc;metros curriculares nacionais. Destinada aos alunos regularmente matriculados entre a <strong>7&ordf; e 8&ordf; s&eacute;rie do ensino fundamental<&#47;strong> no regime de 8 anos ou 8o ao 9o ano no regime de 9 anos.<&#47;li>
<li><strong>N&iacute;vel 5:<&#47;strong> destinada aos alunos regularmente matriculados em qualquer s&eacute;rie&#47;ano do <strong>ensino m&eacute;dio ou t&eacute;cnico<&#47;strong>. Os melhores alunos deste n&iacute;vel ser&atilde;o convidados a frequentar um minicurso** de rob&oacute;tica com kits educacionais.<&#47;li><br />
<&#47;ul></p>
<p>Provas anteriores: localizadas na sess&atilde;o "<a href="http:&#47;&#47;www.obr.org.br&#47;?page_id=334" target="_blank">Manual de Estudo<&#47;a>" do site da OBR.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h3><a href="http:&#47;&#47;www.obr.org.br&#47;?page_id=222" target="_blank">Modalidade Pr&aacute;tica<&#47;a><&#47;h3></p>
<p><strong>Quem pode participar? <&#47;strong>Qualquer aluno do ensino fundamental, m&eacute;dio ou t&eacute;cnico que complete no m&aacute;ximo 19 anos no ano da competi&ccedil;&atilde;o</p>
<p><strong>Como funciona?<&#47;strong> A OBR estabelece anualmente uma tarefa, e os alunos dever&atilde;o construir rob&ocirc;s que atendam a esta tarefa. Os rob&ocirc;s podem ser integralmente constru&iacute;dos pelos alunos ou podem ser constru&iacute;dos utilizando kits rob&oacute;ticos (a crit&eacute;rio dos participantes). Os alunos devem compor grupos de no m&aacute;xmo 4 alunos, e os membros de um grupo devem pertencer necessariamente a um mesmo n&iacute;vel. Cada equipe deve ter um nome (ser&aacute; necess&aacute;rio para sua inscri&ccedil;&atilde;o). A modalidade &eacute; dividida em duas fases: uma estadual (1a fase) e uma nacional (2a fase, ou fase final). A primeira fase deve ser realizada na escola-sede da modalidade pr&aacute;tica do estado do aluno (as escolas-sede ser&atilde;o escolhidas pela OBR dentre entre as escolas participantes que se candidatarem a tal). A segunda fase (fase final) ser&aacute; disputada pelos melhores alunos de cada estado e ser&aacute; realizada em conjunto com a Competi&ccedil;&atilde;o Brasileira de Rob&oacute;tica (CBR) para universidades e outros eventos correlatos. A cada ano a CBR &eacute; realizada em uma cidade diferente. A Modalidade Pr&aacute;tica possui dois n&iacute;veis distintos:</p>
<ul>
<li><strong>N&iacute;vel 1:<&#47;strong> voltada aos alunos do atual ensino fundamental de 9&ordm; anos aprovado pelas diretrizes do MEC ou equivalente; e<&#47;li>
<li><strong>N&iacute;vel 2:<&#47;strong> voltada aos alunos do ensino m&eacute;dio, t&eacute;cnico (ou equivalente), incluindo alunos matriculados em cursinho pre-vestibular (em Institui&ccedil;&atilde;o de Ensino) que n&atilde;o estejam cursando ou tenham sido aceitos em qualquer curso de terceiro grau;<&#47;li><br />
<&#47;ul></p>
<p>&nbsp;</p>
<h3>Premia&ccedil;&otilde;es<&#47;h3></p>
<p>A OBR distribui <span style="text-decoration: underline">medalhas<&#47;span> e <span style="text-decoration: underline">certificados<&#47;span>&nbsp;em ambas as modalidades.</p>
<p>Para mais detalhes, confira "<a href="http:&#47;&#47;www.obr.org.br&#47;?page_id=200" target="_blank">Premia&ccedil;&atilde;o da Modalidade Te&oacute;rica<&#47;a>" e "<a href="http:&#47;&#47;www.obr.org.br&#47;?page_id=226" target="_blank">Premia&ccedil;&atilde;o da Modalidade Pr&aacute;tica<&#47;a>".</p>
<p>Eles tamb&eacute;m tentam distribuir outros tipos de pr&ecirc;mios, embora nem sempre seja poss&iacute;vel.</p>
<p><span style="text-decoration: underline">Minicurso de Rob&oacute;tica<&#47;span>: <em>"A fase final da OBR &eacute; sempre realizada em conjunto com outros eventos nacionais de rob&oacute;tica, como a Competi&ccedil;&atilde;o Brasileira de Rob&oacute;tica (CBR) ou a Competi&ccedil;&atilde;o Latino-Americana de Rob&oacute;tica (LARC) para universidades, bem como em conjunto com renomados congressos nas &aacute;res de Rob&oacute;tica e Intelig&ecirc;ncia Artificial realizados pelas sociedades cient&iacute;ficas que apoiam a OBR.<&#47;em></p>
<p><em>A realiza&ccedil;&atilde;o dessa final conjunta &eacute;, por si, um est&iacute;mulo aos jovens finalistas da OBR, que ficar&atilde;o em contato direto com alguns dos maiores pesquisadores do Brasil nesta &aacute;rea do conhecimento. A OBR espera oferecer apoio aos aluno selecionados nas <span style="text-decoration: underline">modalidades Te&oacute;rica (N&iacute;vel 5)<&#47;span>. O tipo e a extens&atilde;o desse apoio depender&atilde;o dos recursos dispon&iacute;veis para a OBR no ano em quest&atilde;o bem como recursos e servi&ccedil;os ofertados por patrocinadores, e ser&atilde;o divulgados juntamente com a convoca&ccedil;&atilde;o dos melhores alunos do Brasil."<&#47;em></p>
