---
layout: page
status: publish
published: true
title: OMQ
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 3639
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3639
date: '2012-10-22 01:14:17 -0200'
date_gmt: '2012-10-22 04:14:17 -0200'
categories: []
tags: []
comments: []
---
<p><img class="aligncenter size-medium wp-image-3641" title="OMQ" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;10&#47;OMQ-350x262.png" alt="" width="350" height="262" &#47;><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estaduaisregionais&#47;mg&#47;omq&#47;omq&#47;" rel="attachment wp-att-3641"><br />
<&#47;a><a title="OMQ" href="http:&#47;&#47;zeus.qui.ufmg.br&#47;~omq&#47;"><strong>&nbsp;<&#47;strong><&#47;a><a title="OMQ" href="http:&#47;&#47;zeus.qui.ufmg.br&#47;~omq&#47;"><strong>OLIMP&Iacute;ADA MINEIRA DE QU&Iacute;MICA<&#47;strong><&#47;a></p>
<h3><strong>O que &eacute;<&#47;strong><&#47;h3></p>
<p>A Olimp&iacute;ada Mineira de Qu&iacute;mica - OMQ &eacute; uma competi&ccedil;&atilde;o regional de qu&iacute;mica destinada aos alunos do 1&ordm; e 2&ordm; ano do Ensino M&eacute;dio Regular ou T&eacute;cnico. Tem por objetivos envolver professores e alunos em uma atividade estimulante que os leve a refletir sobre a import&acirc;ncia da Qu&iacute;mica em suas vidas e na sociedade moderna; revelar jovens talentos com voca&ccedil;&atilde;o para a Qu&iacute;mica, premiando-os; selecionar os representantes mineiros para o exame de sele&ccedil;&atilde;o da <a title="OBQ" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-quimica&#47;obq&#47;">Olimp&iacute;ada Brasileira de Qu&iacute;mica<&#47;a>.</p>
<h3><strong>Quem pode participar<&#47;strong><&#47;h3></p>
<p>Todos estudantes o Ensino M&eacute;dio e Tecnol&oacute;gico de escolas localizadas nos estado de Minas Gerais, com, no m&aacute;ximo, 20 anos de idade completos at&eacute; o dia da inscri&ccedil;&atilde;o.</p>
<h3><strong>Como se inscrever<&#47;strong><&#47;h3></p>
<p>A inscri&ccedil;&atilde;o ocorre ap&oacute;s a realiza&ccedil;&atilde;o da Fase I da competi&ccedil;&atilde;o, na qual cada escola fica respons&aacute;vel por escolher, no m&aacute;ximo 5 alunos do 1&ordm; ano e 5 alunos do 2&ordm; ano do Ensino M&eacute;dio, que a representar&atilde;o na Fase II. A escola deve eleger um professor respons&aacute;vel, que dever&aacute; fazer a inscri&ccedil;&atilde;o dos 10 alunos da escola no <a title="OMQ" href="http:&#47;&#47;zeus.qui.ufmg.br&#47;~omq&#47;">site da competi&ccedil;&atilde;o<&#47;a>.</p>
<h3><strong>Como funciona<&#47;strong><&#47;h3></p>
<p>A OMQ acontece em duas fases. Na fase I, cada estabelecimento de ensino fica respons&aacute;vel pela sele&ccedil;&atilde;o de 5 alunos de cada s&eacute;rie (1&ordf; e 2&ordf; &nbsp;do Ensino M&eacute;dio e T&eacute;cnico). A fase II &eacute; composta por uma prova contendo 20 quest&otilde;es objetivas e 3 quest&otilde;es discursivas. A pontua&ccedil;&atilde;o sobre as quest&otilde;es discursivas &eacute; de 25 pontos, restando 75 pontos para as quest&otilde;es objetivas. As provas que n&atilde;o atingirem 55 pontos nas quest&otilde;es objetivas n&atilde;o ser&atilde;o corrigidas. A prova da &nbsp;fase II possui dura&ccedil;&atilde;o de 3 horas.</p>
<h3><strong>O que estudar<&#47;strong><&#47;h3></p>
<p>Segue o programa das provas, confira tamb&eacute;m nossas <a title="dicas de estudo" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;quimica&#47;" target="_blank">dicas de estudo<&#47;a> de qu&iacute;mica!<br />
As provas antigas s&atilde;o uma excelente forma de estudo, encontram-se no <a title="Site oficial" href="http:&#47;&#47;zeus.qui.ufmg.br&#47;~omq&#47;" target="_blank">site oficial<&#47;a> da competi&ccedil;&atilde;o.<br />
Prova primeiro ano: itens 1-6, 7a, 7b, 8, 9 e 13<br />
Prova segundo ano: itens 1-15</p>
<ol>
<li>&nbsp;Laborat&oacute;rio: no&ccedil;&otilde;es de seguran&ccedil;a. Vidrarias e seu emprego. T&eacute;cnicas&nbsp;b&aacute;sicas de separa&ccedil;&atilde;o de subst&acirc;ncias.<&#47;li>
<li>Propriedades dos Materiais: ponto de fus&atilde;o, ponto de ebuli&ccedil;&atilde;o, densidade, solubilidade, volatilidade, estados f&iacute;sicos, entre outros.<&#47;li>
<li>Constitui&ccedil;&atilde;o dos Materiais:&nbsp;Estrutura dos materiais: teorias ao longo do tempo hist&oacute;rico.&nbsp;Modelo de &aacute;tomo: contribui&ccedil;&otilde;es de Dalton, Thomson, Rutherford e&nbsp;Bohr. Part&iacute;culas sub-at&ocirc;micas: pr&oacute;tons, n&ecirc;utrons e el&eacute;trons.&nbsp;Configura&ccedil;&otilde;es eletr&ocirc;nicas: n&iacute;veis de energia.&nbsp;Massas at&ocirc;micas e Massas moleculares.<&#47;li>
<li>Tabela peri&oacute;dica: nomes e s&iacute;mbolos dos elementos qu&iacute;micos; Grupos e&nbsp;per&iacute;odos. Ocorr&ecirc;ncia, uso e propriedades dos elementos qu&iacute;micos.<&#47;li>
<li>Liga&ccedil;&otilde;es qu&iacute;micas: estabilidade dos &aacute;tomos, liga&ccedil;&otilde;es met&aacute;licas, i&ocirc;nicas e covalentes. For&ccedil;as intermoleculares. Polaridade de mol&eacute;culas e de&nbsp;liga&ccedil;&otilde;es. F&oacute;rmulas eletr&ocirc;nicas (Lewis) e estruturais. Geometria molecular.<&#47;li>
<li>Quantidade de Mat&eacute;ria: mol<&#47;li>
<li>Rea&ccedil;&otilde;es qu&iacute;micas:&nbsp;a) transforma&ccedil;&otilde;es, modelos e teorias para as transforma&ccedil;&otilde;es&nbsp;qu&iacute;micas, representa&ccedil;&atilde;o das transforma&ccedil;&otilde;es.&nbsp;b) Estequiometria. C&aacute;lculos com porcentagem de pureza e rendimento.&nbsp;c) Termoqu&iacute;mica: rea&ccedil;&otilde;es endot&eacute;rmicas e exot&eacute;rmicas.&nbsp;Entalpia: lei de entalpia de rea&ccedil;&atilde;o (forma&ccedil;&atilde;o, combust&atilde;o,&nbsp;neutraliza&ccedil;&atilde;o). Entropia. Energia livre. &nbsp;d) Cin&eacute;tica Qu&iacute;mica. Velocidade de rea&ccedil;&atilde;o: fatores que afetam&nbsp;a velocidade das rea&ccedil;&otilde;es. Etapas das rea&ccedil;&otilde;es. &nbsp;Lei de&nbsp;velocidade. Energia de ativa&ccedil;&atilde;o. Cat&aacute;lise.&nbsp;e) Equil&iacute;brio qu&iacute;mico nas transforma&ccedil;&otilde;es. Fatores que afetam&nbsp;o equil&iacute;brio: princ&iacute;pio de L&ecirc; Chatelier. Constante de&nbsp;equil&iacute;brio. Equil&iacute;brio i&ocirc;nico: produto de solubilidade,&nbsp;hidr&oacute;lise, pH e pOH.<&#47;li>
<li>Fun&ccedil;&otilde;es inorg&acirc;nicas: caracter&iacute;sticas dos &aacute;cidos e bases. Propriedades qu&iacute;micas das principais fun&ccedil;&otilde;es inorg&acirc;nicas. Nomenclatura.<&#47;li>
<li>Ciclos biogeoqu&iacute;micos: ciclo do carbono, do nitrog&ecirc;nio, do oxig&ecirc;nio e da&nbsp;&aacute;gua.<&#47;li>
<li>Solu&ccedil;&otilde;es: solu&ccedil;&otilde;es verdadeiras e solu&ccedil;&otilde;es coloidais. Solubilidade em&nbsp;fun&ccedil;&atilde;o da temperatura. Unidades de concentra&ccedil;&atilde;o. C&aacute;lculos de dilui&ccedil;&atilde;o.&nbsp;Titulometria.<&#47;li>
<li>Propriedades coligativas: temperatura de ebuli&ccedil;&atilde;o e de fus&atilde;o, press&atilde;o&nbsp;atmosf&eacute;rica e de vapor e osmose. Solu&ccedil;&otilde;es i&ocirc;nicas e moleculares.&nbsp;Misturas coloidais.<&#47;li>
<li>Eletroqu&iacute;mica. Pilhas. Potenciais de &oacute;xido-redu&ccedil;&atilde;o. Eletr&oacute;lise: sais&nbsp;fundidos e solu&ccedil;&otilde;es aquosas. C&aacute;lculos.<&#47;li>
<li>Qu&iacute;mica ambiental: chuva &aacute;cida, camada de oz&ocirc;nio, efeito estufa,&nbsp;aquecimento global, polui&ccedil;&atilde;o do ar, polui&ccedil;&atilde;o da &aacute;gua.<&#47;li>
<li>&Aacute;tomo de carbono: presen&ccedil;a na natureza. Fun&ccedil;&atilde;o nos seres vivos.&nbsp;Ocorr&ecirc;ncia das cadeias carb&ocirc;nicas.<&#47;li>
<li>Estrutura e caracter&iacute;sticas gerais de biomol&eacute;culas: carboidratos,&nbsp;amino&aacute;cidos, &aacute;cidos nucl&eacute;icos e seus respectivos biopol&iacute;meros.<&#47;li><br />
<&#47;ol><br />
&nbsp;</p>
<h3><strong>Premia&ccedil;&otilde;es<&#47;strong><&#47;h3></p>
<p>S&atilde;o premiados os&nbsp;estudantes em cada uma das modalidades, pela nota obtida na prova da Fase&nbsp;II. O n&uacute;mero de medalhas &eacute; fixo, sendo, para cada n&iacute;vel 5 Medalhas de Ouro, 15 Medalhas de Prata e 10 Medalhas de Bronze.&nbsp;S&atilde;o concedidos, ainda, aos estudantes com bom desempenho (no&nbsp;m&iacute;nimo 20 em cada modalidade) e que n&atilde;o atingiram a pontua&ccedil;&atilde;o necess&aacute;ria&nbsp;para ser medalhista, um certificado de honra ao m&eacute;rito.&nbsp;A cerim&ocirc;nia de premia&ccedil;&atilde;o &eacute; comunicada com anteced&ecirc;ncia m&iacute;nima&nbsp;de trinta dias, a cada um dos professores cujos estudantes foram&nbsp;classificados.</p>
<h3><strong>Participa&ccedil;&atilde;o na OBQ<&#47;strong><&#47;h3></p>
<p>Os classificados com Medalha de Ouro e Prata s&atilde;o inscritos na Fase III,&nbsp;da Olimp&iacute;ada Brasileira de Qu&iacute;mica.&nbsp;Se algum dos classificados n&atilde;o puder participar da Fase III, ser&atilde;o convocados, respeitando a nota obtida, os medalhistas de Bronze, de acordo&nbsp;com o n&uacute;mero de vagas existentes.</p>
<p>Fonte:&nbsp;www.qui.ufmg.br&#47;omq</p>
