---
layout: page
status: publish
published: true
title: Interdisciplinar
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 2626
wordpress_url: http://www.olimpiadascientificas.com/?page_id=2626
date: '2012-07-12 09:00:31 -0300'
date_gmt: '2012-07-12 12:00:31 -0300'
categories: []
tags: []
comments: []
---
<p>N&oacute;s j&aacute; temos uma <a title="Por que participar?" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;">lista de raz&otilde;es de por que participar de olimp&iacute;adas cient&iacute;ficas<&#47;a>, mas agora temos tamb&eacute;m raz&otilde;es para participar de cada tipo espec&iacute;ico de competi&ccedil;&atilde;o!</p>
<p>Ent&atilde;o, por que participar de olimp&iacute;adas que focam na interdisciplinariedade?</p>
<p>Antes de come&ccedil;ar a escrever acho melhor eu me apresentar: sou Ivan Tadeu, e eu participava de olimp&iacute;adas de f&iacute;sica, qu&iacute;mica, matem&aacute;tica, biologia, astronomia, lingu&iacute;stica, programa&ccedil;&atilde;o, etc. Como podem perceber, &nbsp;realmente adoro interdisciplinariedade!</p>
<p>Ent&atilde;o, por que participar?</p>
<ul>
<li>De um ponto de vista bem pessoal, elas s&atilde;o as mais divertidas!&nbsp;&Eacute; muito mais empolgante aprender diversas coisas novas do que se aperfei&ccedil;oar sempre em apenas uma mat&eacute;ria.<&#47;li>
<li>Nelas voc&ecirc; encontrar&aacute; pessoas com pensamentos totalmente diferentes. N&atilde;o que isso n&atilde;o ocorra nas outras competi&ccedil;&otilde;es, mas nas interdisciplinares os gostos pessoais inclusive sobre as mat&eacute;rias s&atilde;o muito &iacute;mpares :).<&#47;li>
<li>Fazer contatos futuros. Os participantes dessas competi&ccedil;&otilde;es costumam ir para &aacute;reas bem distintas; se voc&ecirc; quer ter conhecidos em diversos &aacute;reas diferentes, essa seria uma boa pedida :).<&#47;li>
<li>Elas ajudam voc&ecirc; a conhecer melhor o mundo por perceber como tudo &eacute; interligado!<&#47;li>
<li>Elas abrem portas para voc&ecirc; participar de outras competi&ccedil;&otilde;es.<&#47;li>
<li>N&atilde;o sabe do que gosta ainda? Por que n&atilde;o gostar de tudo ent&atilde;o? :)<&#47;li><br />
<&#47;ul><br />
Ser interdisciplinar e participar de competi&ccedil;&otilde;es interdisciplinares ajuda voc&ecirc; a ser mais &ldquo;mente aberta&rdquo;, a ter solu&ccedil;&otilde;es criativas. Eu j&aacute; resolvi problemas de f&iacute;sica usando qu&iacute;mica, problemas de matem&aacute;tica usando f&iacute;sica, e problemas de astronomia e matem&aacute;tica usando cartografia (geografia) :).</p>
<p>Se voc&ecirc; se interessou por esse mundo, sinta-se muito bem vindo! Tenho certeza que voc&ecirc; ser&aacute; bem acolhido :)</p>
