---
layout: page
status: publish
published: true
title: OBL
author:
  display_name: Augusto
  login: augusto
  email: gutobenn@gmail.com
  url: ''
author_login: augusto
author_email: gutobenn@gmail.com
wordpress_id: 215
wordpress_url: http://olimpiadascientificas.info/?page_id=215
date: '2011-10-11 17:59:11 -0400'
date_gmt: '2011-10-11 20:59:11 -0400'
categories: []
tags: []
comments: []
---
<p><img class="aligncenter size-medium wp-image-3270" src="http://www.olimpiadascientificas.com/wp-content/uploads/2011/10/OBL-5-350x196.jpg" alt="" width="350" height="196" /></p>
<h3 style="text-align: center;"><a href="http://sites.google.com/site/olimpiadalinguistica/home" target="_blank"><strong>Olimp&iacute;ada Brasileira de Lingu&iacute;stica</strong><strong> (OBL)</strong>&nbsp;</a></h3></p>
<p style="text-align: center;">&nbsp;.</p><br />
<strong>O que &eacute;:</strong>&nbsp;Olimp&iacute;ada de l&oacute;gica, l&iacute;nguas e lingu&iacute;stica para estudantes brasileiros do ensino m&eacute;dio, de todos os tipos de escola.&nbsp;Um problema t&iacute;pico &eacute; baseado em informa&ccedil;&otilde;es de uma linguagem n&atilde;o familiar e requer que os competidores descbram alguma parte do sistema baseado nos dados. O conte&uacute;do da prova n&atilde;o &eacute; parte do c&uacute;rr&iacute;culo escolar normal, mas n&atilde;o &eacute; necess&aacute;rio conhecimento pr&eacute;vio de lingu&iacute;stica para a resolu&ccedil;&atilde;o da prova &mdash; embora ajude, e muito! Apenas &eacute; necess&aacute;rio curiosidade e habilidades b&aacute;sicas de solu&ccedil;&atilde;o de problemas.</p>
<div>&nbsp;<strong>Quem organiza:&nbsp;</strong>Comiss&atilde;o Organizadora da OBL</div><br />
<strong>Ano de Funda&ccedil;&atilde;o:</strong>&nbsp;2011</p>
<p><strong>&nbsp;N&deg; de Participantes:</strong>&nbsp;1.000 (2011)</p>
<p><strong>Quem participa:</strong>&nbsp;Aberta; alunos de todas as escolas do Brasil.</p>
<p><strong>N&iacute;vel</strong>: &uacute;nico, para estudantes do Ensino M&eacute;dio e do 9&deg; ano EF.</p>
<p><strong>Formato:</strong>&nbsp;Duas fases:</p>
<ul>
<li>Primeira Fase (Outubro, na pr&oacute;pria escola): &nbsp;Seis quest&otilde;es dissertativas.</li>
<li>Segunda Fase / Escola de Lingu&iacute;stica (Mar&ccedil;o, em uma cidade espec&iacute;fica): provas diversas.</li><br />
</ul><br />
<strong>Pr&ecirc;mios:</strong></p>
<p>Certificados para todos os participantes<br />
Men&ccedil;&otilde;es Honrosas (na primeira fase)<br />
Medalhas de ouro,&nbsp;&nbsp;prata&nbsp;e bronze (~50)<br />
Vagas para a Escola de Lingu&iacute;stica (na primeira fase)<br />
Pr&ecirc;mios da Competi&ccedil;&atilde;o de Equipes (na segunda fase)<br />
Vagas para a <a title="IOL" href="http://www.olimpiadascientificas.com/olimpiadas/linguistica/iol/">IOL</a></p>
<p><strong>Como se Inscrever:</strong></p>
<p>Sua escola precisa se cadastrar. Para isso, basta mandar dados b&aacute;sicos (nome e endere&ccedil;o da escola, nome e contato do professor representante) para obl.comissao@gmail.com</p>
<p><strong>Como se Preparar:</strong></p>
<p>N&atilde;o &eacute; necess&aacute;rio conhecimento pr&eacute;vio para resolver provas das olimp&iacute;adas de lingu&iacute;stica, mas compensa estudar&nbsp;Estrat&eacute;gias de solu&ccedil;&atilde;o de problemas, perceber padr&otilde;es, ou seja, praticar. E tamb&eacute;m:</p>
<p>Alfabeto fon&eacute;tico internacional (diferen&ccedil;as entre os diversos fonemas) &ndash;&nbsp; pares surdos sonoros; plosivos, fricativos, africativos, nasais, laterais, aproximantes; sons labiais, dentais, alveolares, palatais, velares, glotais; posteriores, anteriores, m&eacute;dio alto, m&eacute;dio baixo; vogais com l&aacute;bios arredondados e sem l&aacute;bios arredondados. Seria bom saber essas diferen&ccedil;as entre os sons, pois facilita em quest&otilde;es de:&nbsp;<em>Harmonia voc&aacute;lica, harmonia consonantal,&nbsp;</em>pares m&iacute;nimos (fonemas alofonos), caracter&iacute;sticas causadas por uma mudan&ccedil;a espec&iacute;fica no som ( exemplo, a mudan&ccedil;a de fricativo para africativo na mesma posi&ccedil;&atilde;o pode indicar um aumento de intensidade)<em>.&nbsp;</em>Leia sobre a<a href="http://pt.wikipedia.org/wiki/Fonologia_da_l%C3%ADngua_portuguesa" target="_blank">&nbsp;fon&eacute;tica do portugu&ecirc;s</a>&nbsp;para entender melhor<em>.<br />
</em></p>
<p>Declina&ccedil;&otilde;es.</p>
<p>&nbsp;</p>
<p>Diferentes sistemas de escrita ( alfabetos, sil&aacute;bicos, abjad, pict&oacute;rico)</p>
<p><em></em>Bases num&eacute;ricas comuns ( base 8, base 20, etc)</p>
<p>Al&eacute;m desse, existem alguns materias sendo escritos em portugu&ecirc;s sobre olimp&iacute;adas de lingu&iacute;stica, como esse:&nbsp;<a href="http://ivan.olimpiadascientificas.com/?download=Linguistica" target="_blank">http://ivan.olimpiadascientificas.com/?download=Linguistica</a>, ainda incompleto.&nbsp;Entre as principais fontes de estudos, sugerimos:</p>
<ul>
<li><a href="https://sites.google.com/site/olimpiadalinguistica/provas-anteriores">Provas anteriores da OBL</a> (e os links indicados nos gabaritos)</li>
<li><a href="http://webscript.princeton.edu/~lingclub/challenge/puzzles.php"><em>Sample Puzzles&nbsp;</em>do Princeton Linguistic Challenge</a> (em ingl&ecirc;s)</li>
<li><a href="http://www.naclo.cs.cmu.edu/practice.html"><em>Practice Problems&nbsp;</em>da North American Computational Linguistics Olympiad (NACLO)</a> (em ingl&ecirc;s)</li><br />
</ul></p>
