---
layout: page
status: publish
published: true
title: IOAA 2010
author:
  display_name: Ivan Tadeu Ferreira Antunes Filho
  login: itadeufa
  email: itadeufa@gmail.com
  url: http://ivan.olimpiadascientificas.com
author_login: itadeufa
author_email: itadeufa@gmail.com
author_url: http://ivan.olimpiadascientificas.com
wordpress_id: 3011
wordpress_url: http://www.olimpiadascientificas.com/?page_id=3011
date: '2012-08-17 00:27:24 -0400'
date_gmt: '2012-08-17 03:27:24 -0400'
categories: []
tags: []
comments: []
---
<h3>2010 - Beijing, China</h3><br />
Thiago Saksanian Hallak (SP) - <span style="color: #999999;">Medalha de Prata</span></p>
<p>Gustavo Haddad Francisco e Sampaio Braga (SP) - <span style="color: #993300;">Medalha de Bronze</span></p>
<p>T&aacute;bata Cl&aacute;udia Amaral de Pontes (SP) - <span style="color: #993300;">Medalha de Bronze</span></p>
<p>Luis Filipe Martins Ramos (RJ) - <span style="color: #993300;">Medalha de Bronze</span></p>
<p>Tiago Lobato Gimenes (SP) - Men&ccedil;&atilde;o Honrosa</p>
<p>[fbphotos id=399361960095491]</p>
<p>&nbsp;</p>
<h4>Depoimentos:</h4><br />
<strong>Thiago Saksanian Hallak :</strong></p>
<p>Na IOAA da China o time brasileiro ficou pr&oacute;ximo dos times da Rom&ecirc;nia, da Gr&eacute;cia, de Bangladesh e da S&eacute;rvia (que eu me lembre..). E a moda da vez foi o Konichiwa (jogo ensinado pelos gregos e que agora faz muito sucesso em alguns grupinhos aleat&oacute;rios do Brasil =P).<br />
Outras coisas que aconteceram na IOAA: A querida T&aacute;bata Amaral pisou em um inseto num momento &ldquo;salve os animais&rdquo;; eu aprendi um fonema novo - que nenhum outro brasileiro conseguiu LOL &ndash; e &eacute; justamente o fonema da letra grega gama; Aprendemos uma dan&ccedil;a tradicional grega; jogamos capoeira com um polon&ecirc;s; comemos carnes que provavelmente n&atilde;o eram nem bovinas, nem su&iacute;nas, nem caprinas e nem ovinas; descobrimos que a &uacute;nica coisa de socialista da China &eacute; o fato de todos partilharem a mesma face; Visitamos a grande muralha; tentamos (e n&atilde;o conseguimos) ensinar a galera a dan&ccedil;ar Cada um no seu quadrado; etc..<br />
De fato, foram muitas coisas legais para uma viagem t&atilde;o curta, foi extremamente divertido.<br />
E quanto &agrave;s medalhas.. foi um resultado legal sim. O Haddad ainda foi o 1&ordm; bronze (pod&iacute;amos ter tido 2 pratas). E por mais que no ano anterior tiv&eacute;ssemos ido melhor, a ideia &eacute; caminhar por ai por enquanto. Afinal, s&oacute; iremos de fato arrasar nessa olimp&iacute;ada quando superarmos os problemas com a olimp&iacute;ada nacional.</p>
