---
layout: page
status: publish
published: true
title: IYPT (BR)
author:
  display_name: Augusto
  login: augusto
  email: gutobenn@gmail.com
  url: ''
author_login: augusto
author_email: gutobenn@gmail.com
wordpress_id: 217
wordpress_url: http://olimpiadascientificas.info/?page_id=217
date: '2011-10-11 18:00:56 -0400'
date_gmt: '2011-10-11 21:00:56 -0400'
categories: []
tags: []
comments: []
---
<p style="text-align: center;"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;iypt-br&#47;" rel="attachment wp-att-600"><img class="aligncenter size-medium wp-image-600" title="iypt brasil mini but large" alt="" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2011&#47;10&#47;iypt-brasil-mini-but-large-350x247.jpg" width="350" height="247" &#47;><&#47;a><strong><a title="Site oficial do IYPT Brasil" href="http:&#47;&#47;iypt.com.br" target="_blank">IYPT Brasil<&#47;a><&#47;strong><&#47;p></p>
<h3 style="text-align: justify;">O que &eacute;:<&#47;h3></p>
<p style="text-align: justify;">O IYPT Brasil &eacute; a fase nacional do&nbsp;<a title="IYPT" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;olimpiadas-de-fisica&#47;iypt&#47;" target="_blank">International Young Physicists' Tournament<&#47;a>&nbsp;(IYPT).&nbsp;Alunos de qualquer s&eacute;rie do ensino m&eacute;dio de qualquer local do pa&iacute;s pode se inscrever com seu grupo no IYPT Brasil. A fase nacional ocorreu de 2004 a 2007 no Brasil e voltou a ser organizada somente em 2011. A fase nacional final geralmente ocorre em maio, selecionando o time que representa o Brasil a cada ano no IYPT (sediado em local itinerante no m&ecirc;s de julho).<&#47;p></p>
<p style="text-align: justify;">O que faz o IYPT Brasil diferente &eacute; seu formato, feitos por meio de discuss&otilde;es, que foge ao padr&atilde;o de qualquer olimp&iacute;ada comum. Ao entrar em contato com os problemas do torneio, os alunos come&ccedil;am uma esp&eacute;cie de pesquisa pr&eacute;-universit&aacute;ria durante alguns meses. Algumas solu&ccedil;&otilde;es s&atilde;o at&eacute; mesmo publicadas em jornais de alto par&acirc;metro. Al&eacute;m disso, por ser uma olimp&iacute;ada que dura por volta de tr&ecirc;s dias e de confronto direto, alunos do pa&iacute;s inteiro com interesses em comum entram em contato no torneio. Isso faz com que a participa&ccedil;&atilde;o no IYPT Brasil se torne uma experi&ecirc;ncia para a vida toda.<&#47;p></p>
<h3 style="text-align: justify;">Contato:<&#47;h3></p>
<ul>
<li style="text-align: justify;"><span style="line-height: 13px;">Institui&ccedil;&atilde;o organizadora: B8 projetos<&#47;span><&#47;li>
<li style="text-align: justify;"><a title="Contato - IYPT Brasil" href="http:&#47;&#47;iypt.com.br&#47;contato.html" target="_blank">Formul&aacute;rio de contato<&#47;a><&#47;li><br />
<&#47;ul></p>
<h3 style="text-align: justify;">Regulamento:<&#47;h3></p>
<p style="text-align: justify;">O regulamento pode ser visto <a title="Regulamento - IYPT Brasil" href="http:&#47;&#47;iypt.com.br&#47;regulamento.html" target="_blank">neste link<&#47;a>.<&#47;p></p>
<h3 style="text-align: justify;">Como se inscrever:<&#47;h3></p>
<p style="text-align: justify;">Podem se inscrever grupos de 3 a 5 alunos do 1&ordm; ao 3&ordm; ano do ensino m&eacute;dio do ano em que a fase nacional final ser&aacute; realizada. Alunos do mesmo time podem ser de s&eacute;ries, escolas ou at&eacute; mesmo estados diferentes. Times em que todos os alunos s&atilde;o de escola p&uacute;blica t&ecirc;m sua taxa de inscri&ccedil;&atilde;o isenta. Times em que algum aluno &eacute; de escola particular devem pagar uma taxa de inscri&ccedil;&atilde;o prevista no regulamento. A inscri&ccedil;&atilde;o pode ser feita pelo l&iacute;der de equipe (professor respons&aacute;vel), pelo capit&atilde;o do time (aluno) ou pela escola.<&#47;p></p>
<h3 style="text-align: justify;">N&iacute;veis:<&#47;h3></p>
<p style="text-align: justify;">O n&iacute;vel &eacute; &uacute;nico. Todos os alunos de todas as s&eacute;ries do Ensino M&eacute;dio competem juntos.<&#47;p></p>
<h3 style="text-align: justify;">Formato:<&#47;h3></p>
<p style="text-align: justify;">Todo ano, o comit&ecirc; internacional se re&uacute;ne no fim do torneio para escolher os 17 problemas cujas solu&ccedil;&otilde;es devem ser desenvolvidas por alunos durante o ano seguinte. Esses problemas t&ecirc;m natureza investigativa e nenhum caminho correto para solu&ccedil;&atilde;o. Eles s&atilde;o completamente abertos e devem ser resolvidos te&oacute;rica e experimentalmente de acordo com o escopo que cada um d&aacute; a cada problema num per&iacute;odo de quase um ano; no caso da nacional, um per&iacute;odo de meio ano aproximadamente.<&#47;p></p>
<ul>
<li style="text-align: justify;"><strong>Fase de envio de relat&oacute;rios para b&ocirc;nus:<&#47;strong> geralmente ocorre em novembro do ano anterior. Tr&ecirc;s relat&oacute;rios preliminares s&atilde;o enviados, valendo uma bonifica&ccedil;&atilde;o m&aacute;xima de 15% na nota final da fase classificat&oacute;ria.<&#47;li>
<li style="text-align: justify;"><strong>Fase classificat&oacute;ria:<&#47;strong> geralmente ocorre em mar&ccedil;o. Cada time escolhe 5 dentre os 17 problemas da competi&ccedil;&atilde;o para mandar relat&oacute;rios te&oacute;ricos e experimentais para a organiza&ccedil;&atilde;o, que atribui notas aos trabalhos e, por meio delas, seleciona cerca de 20 times do pa&iacute;s inteiro para a fase nacional.<&#47;li>
<li style="text-align: justify;"><strong>Fase nacional:<&#47;strong> ocorre por volta de maio. Desenrola-se por meio de apresenta&ccedil;&otilde;es discuss&otilde;es entre diferentes times em sess&otilde;es chamadas Physics Fights (PFs). Em cada discuss&atilde;o, h&aacute; 3 ou 4 times que desempenham papel de relator (apresenta a solu&ccedil;&atilde;o), oponente (questiona o relator apontando principalmente suas falhas, mas tamb&eacute;m os pontos positivos) e avaliador (questiona ambas as equipes e apresenta sua avalia&ccedil;&atilde;o da discuss&atilde;o). Em PFs com 4 equipes, h&aacute; um time observador, que n&atilde;o desempenha papel ativo em determinada rodada. Ap&oacute;s cada rodada, uma bancada de jurados atribui notas a cada time. Ao longo do PF, os times trocam de papel at&eacute; que todos desempenhem as tr&ecirc;s fun&ccedil;&otilde;es principais. Ao fim de 3 fights classificat&oacute;rios, os tr&ecirc;s melhores times t&ecirc;m um embate em um PF final em um anfiteatro para que todos os participantes possam assistir, seguindo as mesmas regras dos outros PFs. A premia&ccedil;&atilde;o ocorre logo ap&oacute;s o PF final.<&#47;li><br />
<&#47;ul></p>
<h3 style="text-align: justify;">Como se preparar:<&#47;h3></p>
<p style="text-align: justify;">Diversas informa&ccedil;&otilde;es podem ser encontradas no site do IYPT Brasil, incluindo&nbsp;<a title="Problemas do IYPT" href="http:&#47;&#47;iypt.com.br&#47;problemas.html" target="_blank">problemas dos anos anteriores<&#47;a>,&nbsp;<a title="Informa&ccedil;&otilde;es sobre a edi&ccedil;&atilde;o atual e as passadas" href="http:&#47;&#47;iypt.com.br&#47;regulamento.html" target="_blank">resumos, regulamentos e booklets de edi&ccedil;&otilde;es passadas<&#47;a>. Algumas informa&ccedil;&otilde;es sobre&nbsp;<a title="Estudo - IYPT" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;estudo&#47;iypt&#47;" target="_blank">como se preparar para o torneio<&#47;a>&nbsp;podem ser encontradas no nosso site mesmo, com links para solu&ccedil;&otilde;es anteriores e v&iacute;deos de PFs nacionais e internacionais. Assuntos relacionados &agrave;s fases nacional e internacional, como descri&ccedil;&atilde;o e dicas de prepara&ccedil;&atilde;o, di&aacute;rio de competi&ccedil;&atilde;o, not&iacute;cias e fatos sobre o torneio podem ser encontrado no&nbsp;<a title="IYPT BR - blog" href="http:&#47;&#47;iyptbr.wordpress.com&#47;" target="_blank">blog IYPT BR<&#47;a>. Informa&ccedil;&otilde;es gerais sobre o pr&oacute;prio IYPT podem ser encontradas tamb&eacute;m na&nbsp;<a title="IYPT - informa&ccedil;&otilde;es sobre a internacional" href="http:&#47;&#47;www.olimpiadascientificas.com&#47;olimpiadas&#47;internacionais&#47;iypt&#47;" target="_blank">nossa p&aacute;gina sobre a fase internacional<&#47;a>.<&#47;p></p>
<h3 style="text-align: justify;">Premia&ccedil;&otilde;es:<&#47;h3><br />
At&eacute; 2012, as premia&ccedil;&otilde;es seguiram o modelo abaixo:</p>
<ul>
<li style="text-align: justify;"><strong>1&ordm; lugar<&#47;strong> - Medalha de Ouro a todos os integrantes da equipe, Ta&ccedil;a "Nicolau Gilberto Ferraro" e vaga para um integrante do time na fase internacional;<&#47;li>
<li style="text-align: justify;"><strong>2&ordm; ao 5&ordm; lugares<&#47;strong> - Medalha de Prata a todos os integrantes das equipes, e vaga para um integrante de cada um dos quatro times na fase internacional;<&#47;li>
<li style="text-align: justify;"><strong>5 a 7 equipes seguintes<&#47;strong> - Medalhas de Bronze a todos os integrantes das equipes;<&#47;li>
<li style="text-align: justify;">Certificados para todos os participantes da Fase Final.<&#47;li><br />
<&#47;ul></p>
<p style="text-align: justify;">Em 2013, o modelo sofreu uma pequena altera&ccedil;&atilde;o:<&#47;p></p>
<ul>
<li style="text-align: justify;"><strong>1&ordm; lugar<&#47;strong> - Medalha de Ouro a todos os integrantes da equipe, Trof&eacute;u de Ouro "Nicolau Gilberto Ferraro" e vaga para um integrante do time na fase internacional;<&#47;li>
<li style="text-align: justify;"><strong>2&ordm; ao 5&ordm; lugares<&#47;strong> - Medalha de Prata a todos os integrantes das equipes, um Trof&eacute;u de Prata para cada equipe, e vaga para um integrante de cada um dos quatro times na fase internacional;<&#47;li>
<li style="text-align: justify;"><strong>4 ou 5 equipes seguintes<&#47;strong> - Medalha de Bronze a todos os integrantes das equipes;<&#47;li>
<li style="text-align: justify;"><strong>4 ou 5 equipes seguintes<&#47;strong> - Certificados de Men&ccedil;&atilde;o Honrosa a todos os integrantes das equipes;<&#47;li>
<li style="text-align: justify;">Certificados para todos os participantes da Fase Final.<&#47;li><br />
<&#47;ul></p>
