---
layout: page
status: publish
published: true
title: ONO - Olimp&iacute;ada Nacional de Oceanografia
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 2842
wordpress_url: http://www.olimpiadascientificas.com/?page_id=2842
date: '2012-08-04 11:42:04 -0400'
date_gmt: '2012-08-04 14:42:04 -0400'
categories: []
tags: []
comments: []
---
<p><a href="http:&#47;&#47;www.aoceano.org.br&#47;ono2012&#47;index.php"><img class="aligncenter size-full wp-image-2843" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;08&#47;ONO-logo2.png" alt="" width="424" height="109" &#47;><&#47;a></p>
<h3><a href="http:&#47;&#47;www.aoceano.org.br&#47;ono2012&#47;">ONO &ndash; Olimp&iacute;ada Nacional de Oceanografia<&#47;a><&#47;h3><br />
A Olimp&iacute;ada Nacional de Oceanografia &ndash; ONO, aprovada pelo Programa de Educa&ccedil;&atilde;o em Ci&ecirc;ncia e Tecnologia do Conselho Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico (CNPq), &eacute; uma proposta antiga das tr&ecirc;s institui&ccedil;&otilde;es respons&aacute;veis, objetivando multiplicar o conhecimento sobre as ci&ecirc;ncias do mar no &acirc;mbito das escolas de ensino fundamental e m&eacute;dio de todo o pa&iacute;s.</p>
<h3>O que &eacute;<&#47;h3><br />
Criada em 2006, a ONO &eacute; um evento realizado pela Associa&ccedil;&atilde;o Brasileira de Oceanografia (AOCEANO), o F&oacute;rum de Coordenadores de Cursos de Gradua&ccedil;&atilde;o em Oceanografia do Brasil e a Secretaria da Comiss&atilde;o Interministerial para os Recursos do Mar (SECIRM).</p>
<p>Tem como objetivo despertar o interesse dos jovens pela Oceanografia e de ampliar a Mentalidade Mar&iacute;tima no seio da comunidade brasileira. &Eacute; uma excelente oportunidade para professores e estudantes compreenderem as caracter&iacute;sticas f&iacute;sicas, qu&iacute;micas, geol&oacute;gicas, biol&oacute;gicas, socioecon&ocirc;micas e os problemas ambientais deste importante compartimento de nosso planeta: os oceanos.</p>
<h3>Quem pode se inscrever<&#47;h3><br />
Poder&atilde;o participar todos os estudantes de 7&ordm; a 8&ordm; s&eacute;ries do ensino fundamental e alunos do ensino m&eacute;dio do Pa&iacute;s, regularmente matriculados e alunos que conclu&iacute;ram o ensino m&eacute;dio h&aacute; menos de dois anos e que n&atilde;o estejam matriculados em nenhuma Institui&ccedil;&atilde;o de Ensino superior at&eacute; a data da prova.</p>
<h3>Como funciona<&#47;h3><br />
As provas contemplar&atilde;o, na medida do poss&iacute;vel, os conte&uacute;dos curriculares compat&iacute;veis com os conte&uacute;dos abordados nos livros did&aacute;ticos do ensino fundamental e m&eacute;dio, atendendo &agrave;s mat&eacute;rias correlatas dos Planos Curriculares Nacionais&nbsp;(PCNs) de 7&ordm; e 8&ordm; e do ensino m&eacute;dio. Para cada n&iacute;vel as provas ser&atilde;o constitu&iacute;das de 45 (quarenta e cinco) quest&otilde;es objetivas (cada uma com peso 1) e 1 (uma) quest&atilde;o discursiva (com peso 5), assim, a nota m&aacute;xima de cada prova ser&aacute; 50.</p>
<p>As provas ser&atilde;o aplicadas, nas depend&ecirc;ncias da escola, aos alunos previamente inscritos pelo professor representante pela ONO da Institui&ccedil;&atilde;o de Ensino, em dia e hor&aacute;rio coincidentes em todas as Institui&ccedil;&otilde;es de Ensino cadastradas. Para fazer a prova os alunos s&oacute; poder&atilde;o usar r&eacute;gua e caneta, n&atilde;o sendo permitida a consulta a materiais did&aacute;ticos ou a pessoas, ou ainda o uso de calculadoras. Ser&atilde;o selecionados 20 (vinte) alunos com melhor desempenho na prova.</p>
<h3>Como se inscrever<&#47;h3><br />
Os estudantes interessados em participar da ONO devem solicitar que sua escola realize o cadastro na p&aacute;gina oficial do evento. Al&eacute;m disso, a Institui&ccedil;&atilde;o de Ensino deve possuir um professor que representar&aacute; a ONO na escola. Ap&oacute;s a realiza&ccedil;&atilde;o da inscri&ccedil;&atilde;o, o professor poder&aacute; realizar a inscri&ccedil;&atilde;o dos estudantes. N&atilde;o h&aacute; restri&ccedil;&atilde;o quanto ao n&uacute;mero m&iacute;nimo ou m&aacute;ximo de alunos participantes por escola.</p>
<p>Se a escola onde o aluno estuda n&atilde;o estiver cadastrada para participar da ONO, o estudante interessado poder&aacute; recorrer a uma outra escola cadastrada, onde o mesmo ser&aacute; inscrito pelo professor representante pela ONO na Institui&ccedil;&atilde;o de Ensino.</p>
<h3>N&iacute;veis de Participa&ccedil;&atilde;o<&#47;h3><br />
As provas ser&atilde;o organizadas em dois n&iacute;veis distintos:<br />
<strong>-N&iacute;vel 1:<&#47;strong>&nbsp;destinada aos alunos regularmente matriculados na 7&ordf; e 8&ordf; s&eacute;ries do ensino fundamental &ndash; Dura&ccedil;&atilde;o desta prova: duas horas;<br />
<strong>-N&iacute;vel 2:<&#47;strong>&nbsp;destinada aos alunos regularmente matriculados em qualquer s&eacute;rie do ensino m&eacute;dio ou que j&aacute; conclu&iacute;ram o ensino m&eacute;dio h&aacute; menos de dois anos (a contar da data da prova da ONO) e que n&atilde;o estejam matriculados em nenhuma Institui&ccedil;&atilde;o de Ensino Superior &ndash; Dura&ccedil;&atilde;o desta prova: tr&ecirc;s horas.</p>
<h3>O que estudar<&#47;h3><br />
O site oficial da Olimp&iacute;ada disponibiliza materiais de apoio e livros eletr&ocirc;nicos para os estudantes. Esses materiais possuem uma linguagem bastante clara e contemplam grande parte dos conte&uacute;dos das provas.</p>
<p>Clique <a href="http:&#47;&#47;www.aoceano.org.br&#47;ono2012&#47;index.php&#47;leitura-de-apoio">AQUI<&#47;a>&nbsp;para conferir.</p>
<h3>Como estudar<&#47;h3><br />
Al&eacute;m do material de apoio disponibilizado no site do evento, &eacute; interessante que o aluno, juntamente com o professor representante da ONO em sua escola, sigam o Guia de atividades pr&aacute;ticas sobre o ambiente marinho dispon&iacute;vel no site da ONO para download.</p>
<p>O estudante deve tamb&eacute;m estar atento &agrave;s principais formas de degrada&ccedil;&atilde;o ambiental que os oceanos est&atilde;o sendo submetidos atualmente. Acessar as p&aacute;ginas das Institui&ccedil;&otilde;es de Ensino que oferecem o curso de Oceanografia tamb&eacute;m ajudar&aacute; o estudante, uma vez que normalmente as institui&ccedil;&otilde;es publicam artigos e not&iacute;cias sobre estudos relacionados aos oceanos.</p>
<p>Acesse <a href="http:&#47;&#47;www.aoceano.org.br&#47;ono2012&#47;index.php&#47;links">AQUI<&#47;a>&nbsp;os links&nbsp;das institui&ccedil;&otilde;es de ensino que oferecem o curso de Oceanografia, presentes no site da Olimp&iacute;ada.</p>
<p>Programas de televis&atilde;o como o Globo Mar tamb&eacute;m s&atilde;o ricos em informa&ccedil;&otilde;es acerca do oceano que banha a costa brasileira.</p>
<p>Acesse o link e veja a p&aacute;gina do programa:&nbsp;<a href="http:&#47;&#47;g1.globo.com&#47;platb&#47;globomar&#47;">http:&#47;&#47;g1.globo.com&#47;platb&#47;globomar&#47;<&#47;a></p>
<h3>Provas anteriores<&#47;h3><br />
Na p&aacute;gina oficial da ONO voc&ecirc; pode conferir as provas e gabaritos das edi&ccedil;&otilde;es anteriores.</p>
<p>Acesse o Link:&nbsp;<a href="http:&#47;&#47;www.aoceano.org.br&#47;ono2012&#47;index.php&#47;provas-e-gabaritos">http:&#47;&#47;www.aoceano.org.br&#47;ono2012&#47;index.php&#47;provas-e-gabaritos<&#47;a></p>
<h3>Premia&ccedil;&otilde;es<&#47;h3><br />
Medalhas de ouro, prata e bronze, para os dois n&iacute;veis, aos alunos com melhores notas. Ser&atilde;o, tamb&eacute;m, enviados certificados eletr&ocirc;nicos de participa&ccedil;&atilde;o para todos os alunos participantes e certificados impressos aos 10 alunos melhor classificados e ao professor representante da escola, professores colaboradores, diretores e coordenadores pedag&oacute;gicos.</p>
<p>Aos tr&ecirc;s melhores classificados em n&iacute;vel nacional e aos professores respons&aacute;veis de sua escola, em cada uma das duas categorias ser&atilde;o custeadas passagens, alimenta&ccedil;&atilde;o e tr&ecirc;s dias de estadia at&eacute; o local da premia&ccedil;&atilde;o, que ocorrer&aacute; em novembro de 2012 no Rio de Janeiro, RJ durante o Congresso Nacional de Oceanografia (CBO&acute;2012). Durante o per&iacute;odo de perman&ecirc;ncia os premiados participar&atilde;o de atividades recreativas e t&eacute;cnico-cient&iacute;ficas na &aacute;rea marinha.</p>
