---
layout: page
status: publish
published: true
title: Olimp&iacute;ada do Conhecimento
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 4282
wordpress_url: http://www.olimpiadascientificas.com/?page_id=4282
date: '2012-11-20 15:51:27 -0500'
date_gmt: '2012-11-20 17:51:27 -0500'
categories: []
tags: []
comments: []
---
<p style="text-align: center"><a href="http:&#47;&#47;www.portaldaindustria.com.br&#47;senai&#47;canal&#47;olimpiada-home&#47;" rel="attachment wp-att-4283" target="_blank"><img class="aligncenter size-full wp-image-4283" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2012&#47;11&#47;olimpiada11.jpg" alt="" width="350" height="283" &#47;><br />
<&#47;a><strong><a href="http:&#47;&#47;www.portaldaindustria.com.br&#47;senai&#47;canal&#47;olimpiada-home&#47;" target="_blank">Olimp&iacute;ada do Conhecimento &ndash; SENAI<&#47;a><&#47;strong><&#47;p><br />
&nbsp;</p>
<h3><strong>O que &eacute;<&#47;strong><&#47;h3><br />
Competi&ccedil;&atilde;o de&nbsp;educa&ccedil;&atilde;o profissional, para alunos dos cursos t&eacute;cnicos das escolas do SENAI e SENAC. A primeira edi&ccedil;&atilde;o ocorreu em 2001, e desde ent&atilde;o vem acontecendo bianualmente. Dividida em tr&ecirc;s etapas (escolar, estadual e nacional) e 54 categorias, seleciona para a WorldSkills International.</p>
<p>Tem um vi&eacute;s mais pr&aacute;tico &#47; t&eacute;cnico que as outras olimp&iacute;adas, consistindo em atividades reais de setores espec&iacute;ficos da ind&uacute;stria e do com&eacute;rcio. Serve tamb&eacute;m como um avaliador das qualidade do ensino nos diferentes SENAIs e SENACs.</p>
<h3><strong>Contato:<&#47;strong><&#47;h3><br />
Organizado pelo Servi&ccedil;o Nacional de Aprendizagem Industrial (SENAI). &nbsp;Para entrar em contato com a organiza&ccedil;&atilde;o, <a href="http:&#47;&#47;www.portaldaindustria.com.br&#47;senai&#47;canal&#47;olimpiada_contato&#47;">preencha este formul&aacute;rio<&#47;a>.</p>
<h3>&nbsp;<strong>Regulamento: <&#47;strong><a title="regulamento" href="http:&#47;&#47;arquivos.portaldaindustria.com.br&#47;app&#47;conteudo_18&#47;2012&#47;11&#47;12&#47;2418&#47;20121112172355104380u.pdf" target="_blank">aqui<&#47;a><&#47;h3><br />
&nbsp;</p>
<h3><strong>Como se inscrever:<&#47;strong><&#47;h3><br />
Participam estudantes dos cursos do SENAI e SENAC, com at&eacute; 21 anos de idade, 400 ou mais horas de curso t&eacute;cnico e que nunca tenham participado de uma edi&ccedil;&atilde;o anterior da competi&ccedil;&atilde;o. Cada estudante s&oacute; pode participar em uma categoria.</p>
<p>Para participar, procure o professor representante na sua escola.</p>
<h3>Categorias:<&#47;h3><br />
Os estudantes competem em 54 categorias, abaixo listadas:</p>
<ul>
<li><strong>Automotivas:<&#47;strong>&nbsp;Funilaria automotiva,&nbsp;Mec&acirc;nica de autom&oacute;veis (competidores cadeirantes),&nbsp;Pintura automotiva.<&#47;li>
<li><strong>Constru&ccedil;&atilde;o e edifica&ccedil;&otilde;es:<&#47;strong> Aplica&ccedil;&atilde;o de revestimento cer&acirc;mico, Instala&ccedil;&atilde;o hidr&aacute;ulica e a g&aacute;s, Eletricidade predial, Eletricidade industrial, Constru&ccedil;&atilde;o em alvenaria, Marcenaria, Marcenaria de estruturas, Jardinageme paisagismo, Mec&acirc;nica de refrigera&ccedil;&atilde;o, Estruturas met&aacute;licas, Tecnologia emedifica&ccedil;&otilde;es, Impress&atilde;o off-set.<&#47;li>
<li><strong>Moda e criatividade:<&#47;strong> Confec&ccedil;&atilde;o de cal&ccedil;ados, Joalheria, Confec&ccedil;&atilde;o de roupas e costura (competidores surdos), Tecnologia da moda.<&#47;li>
<li><strong>Servi&ccedil;os pessoais:<&#47;strong> Cabeleireiro, Confeitaria, Cozinha, Servi&ccedil;o de restaurante, T&eacute;cnico em enfermagem, Panifica&ccedil;&atilde;o (competidores com S&iacute;ndrome de Down).<&#47;li>
<li><strong>Tecnologias da Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o (TIC):<&#47;strong> STI - Sistemas deTransporte da Informa&ccedil;&atilde;o, TI &ndash; Solu&ccedil;&otilde;es de Software e Tecnologia da Informa&ccedil;&atilde;o (competidores cegos), Web designer, Instala&ccedil;&atilde;o e manuten&ccedil;&atilde;o de redes, Designer gr&aacute;fico,<&#47;li>
<li><strong>Tecnologias de manufatura e engenharias:<&#47;strong> Polimec&acirc;nica, Manufatura integrada, Mecatr&ocirc;nica, CAD, Tornearia CNC, &nbsp;Fresagem CNC, Constru&ccedil;&atilde;o de moldes, Soldagem, Manuten&ccedil;&atilde;o aeron&aacute;utica, Eletr&ocirc;nica industrial, Sistema de Constru&ccedil;&atilde;o Drywall, Mec&acirc;nica de usinagem, Rob&oacute;tica m&oacute;vel, Caldeiraria, Seguran&ccedil;a do trabalho, Mec&acirc;nica de manuten&ccedil;&atilde;o, &nbsp;Tornearia, Fresagem, &nbsp;Mec&acirc;nica de precis&atilde;o, Rob&oacute;tica industrial, Instrumenta&ccedil;&atilde;o e controle de processo, Ferramentaria, Metrologia dimensional, Desenvolvimento ambiental<&#47;li><br />
<&#47;ul></p>
<h3><strong>Formato:<&#47;strong><&#47;h3><br />
<strong><&#47;strong>Tr&ecirc;s fases</p>
<ul>
<li><strong>Etapa Escola:&nbsp;<&#47;strong>Cada Centro de Forma&ccedil;&atilde;o do SENAI ou SENAC &nbsp;&eacute; livre para organizar a etapa escolar e escolher os estudantes que seguir&atilde;o para a Etapa Estadual.<&#47;li>
<li><strong>Etapa Estadual: <&#47;strong>Presencial.<strong>&nbsp;<&#47;strong>As unidades do SENAI que desejam competir desenvolvem propostas de provas para as ocupa&ccedil;&otilde;es &ndash; que envolve planejamento, forma de execu&ccedil;&atilde;o e elabora&ccedil;&atilde;o de produto final. Essas propostas ser&atilde;o selecionadas para a aplica&ccedil;&atilde;o na Etapa Estadual. Ent&atilde;o os competidores s&atilde;o avaliados, premiados e os melhores seguem para a etapa nacional.<&#47;li>
<li><strong>Etapa Nacional:&nbsp;<&#47;strong>Presencial, similar &agrave; Etapa Estadual. Normalmente acompanhada de um grande evento que envolve feiras, exposi&ccedil;&otilde;es, cursos e palestras.&nbsp;<strong><br />
<&#47;strong><&#47;li><br />
<&#47;ul></p>
<h3>Como se preparar:<&#47;h3></p>
<h3><strong>Pr&ecirc;mios:&nbsp;<&#47;strong><&#47;h3><br />
Certificados para todos os participantes</p>
<p>Medalhas de ouro, prata e bronze na Etapa Estadual</p>
<p>Medalhas de ouro, prata, bronze e medalha de excel&ecirc;ncia &nbsp;na Etapa Nacional (geralmente uma de cada tipo em cada categoria, exceto quando h&aacute; notas muito pr&oacute;ximas)</p>
<p>Vagas para a WorldSkills International</p>
<h3>Premiados:<&#47;h3><br />
<a href="http:&#47;&#47;arquivos.portaldaindustria.com.br&#47;app&#47;conteudo_18&#47;2012&#47;11&#47;19&#47;2549&#47;20121121164313349066a.pdf">Premiados em 2012<&#47;a></p>
<h3>&nbsp;<strong>Fontes:<&#47;strong><&#47;h3><br />
<a href="http:&#47;&#47;www.portaldaindustria.com.br&#47;senai&#47;canal&#47;olimpiada-home&#47;">Site oficial da Olimp&iacute;ada do Conhecimento &ndash; SENAI<&#47;a></p>
<p>&nbsp;</p>
<p><strong>&nbsp;<&#47;strong></p>
