---
layout: page
status: publish
published: true
title: OBMEP
author:
  display_name: admin
  login: admin
  email: webmaster@olimpiadascientificas.com
  url: ''
author_login: admin
author_email: webmaster@olimpiadascientificas.com
wordpress_id: 2311
wordpress_url: http://www.olimpiadascientificas.com/?page_id=2311
date: '2012-06-30 23:24:37 -0400'
date_gmt: '2012-07-01 02:24:37 -0400'
categories: []
tags: []
comments: []
---
<div style="text-align: justify">
<p style="text-align: center"><a href="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2014&#47;02&#47;logo_obmep2014.png"><img class="aligncenter size-full wp-image-7834" alt="logo_obmep2014" src="http:&#47;&#47;www.olimpiadascientificas.com&#47;wp-content&#47;uploads&#47;2014&#47;02&#47;logo_obmep2014.png" width="270" height="207" &#47;><&#47;a><&#47;p><br />
A Olimp&iacute;ada Brasileira de Matem&aacute;tica das Escolas P&uacute;blicas (OBMEP) &eacute; um projeto que tem como objetivo estimular o estudo da matem&aacute;tica e revelar talentos no Brasil. Atualmente, esta em sua 10&ordm; edi&ccedil;&atilde;o e com mais de 19,5 milh&otilde;es de participantes, &eacute; a maior Olimp&iacute;ada de Matem&aacute;tica do mundo.</p>
<h3>O que &eacute;?<&#47;h3><br />
O &nbsp;seu objetivo principal &eacute; estimular o estudo da Matem&aacute;tica por meio da resolu&ccedil;&atilde;o de problemas que despertem o interesse e a curiosidade de professores e estudantes.</p>
<h3>Quem pode e como participar?<&#47;h3><br />
Todos os alunos inscritos em escolas p&uacute;blicas municipais, estaduais e federais brasileiras podem participar da OBMEP. A inscri&ccedil;&atilde;o &eacute; feita somente pelas escolas, que indicam quantos alunos ir&atilde;o participar da 1&ordf; Fase da olimp&iacute;ada. A inscri&ccedil;&atilde;o n&atilde;o pode ser feita pelo pr&oacute;prio aluno.</p>
<h3>N&iacute;veis&nbsp;de participa&ccedil;&atilde;o da OBMEP:<&#47;h3><br />
Os alunos que participam da OBMEP s&atilde;o divididos em tr&ecirc;s n&iacute;veis:</p>
<p>&bull; N&iacute;vel 1 &ndash; estudantes de 6&ordm; e 7&ordm; anos do Ensino Fundamental</p>
<p>&bull; N&iacute;vel 2 &ndash; estudantes de 8&ordm; e 9&ordm; anos do Ensino Fundamental</p>
<p>&bull; N&iacute;vel 3 &ndash; estudantes do Ensino M&eacute;dio</p>
<h3>Fases:<&#47;h3><br />
A OBMEP &eacute; dividida em duas fases.</p>
<p>1&ordf; Fase: Aplica&ccedil;&atilde;o da prova objetiva, de 20 quest&otilde;es, em cada escola inscrita. A corre&ccedil;&atilde;o &eacute; feita pelos professores das pr&oacute;prias escolas, a partir das instru&ccedil;&otilde;es e gabaritos elaborados pela OBMEP.</p>
<p>2&ordf; Fase: Prova discursiva contendo entre seis e oito quest&otilde;es, aplicada em centros de aplica&ccedil;&atilde;o indicados pela OBMEP. Participam dessa Fase apenas os 5% dos alunos em cada N&iacute;vel que obtiveram melhor pontua&ccedil;&atilde;o na 1&ordf; Fase.</p>
<h3>Calend&aacute;rio da 10&ordf; edi&ccedil;&atilde;o:<&#47;h3></p>
<ul>
<li><em>10 de fevereiro: Abertura das inscri&ccedil;&otilde;es (exclusivamente em&nbsp;<a href="http:&#47;&#47;www.obmep.org.br&#47;" target="_blank" rel="nofollow nofollow">www.obmep.org.br<&#47;a>)<&#47;em><&#47;li>
<li><em id="__mceDel">21 de mar&ccedil;o: Encerramento das inscri&ccedil;&otilde;es<&#47;em><&#47;li>
<li><em id="__mceDel">27 de maio (ter&ccedil;a-feira): Provas da 1&ordf; Fase<&#47;em><&#47;li>
<li><em id="__mceDel">10 de junho: Data-limite para as escolas enviarem os cart&otilde;es-resposta dos alunos classificados para 2&ordf; Fase<&#47;em><&#47;li>
<li><em id="__mceDel">13 de agosto: Divulga&ccedil;&atilde;o dos classificados para a 2&ordf; Fase e do local de realiza&ccedil;&atilde;o das provas<&#47;em><&#47;li>
<li><em id="__mceDel">14 de agosto a 12 de setembro: Per&iacute;odo para as escolas indicarem, na p&aacute;gina da OBMEP, os professores dos alunos classificados para a 2&ordf; Fase<&#47;em><&#47;li>
<li><em id="__mceDel">13 de setembro (s&aacute;bado, 14h30, hor&aacute;rio de Bras&iacute;lia): Provas da 2&ordf; Fase<&#47;em><&#47;li>
<li><em id="__mceDel">1 de dezembro: Divulga&ccedil;&atilde;o dos premiados<&#47;em><&#47;li><br />
<&#47;ul></p>
<h3>Premia&ccedil;&atilde;o<&#47;h3><br />
Na edi&ccedil;&atilde;o da OBMEP 2014, ser&atilde;o distribu&iacute;das 6500 medalhistas (500 medalhistas de ouro, 1.500 medalhistas de prata e 4.500 medalhistas de bronze) e cerca de 46.200 men&ccedil;&otilde;es honrosas. Os 6.500 medalhistas da OBMEP 2013 ser&atilde;o convidados a participar do Programa de Inicia&ccedil;&atilde;o Cient&iacute;fica (PIC) que ser&aacute; realizado em 2015.</p>
<h3>Como se preparar?<&#47;h3><br />
A p&aacute;gina oficial da <a title="P&aacute;gina Oficial da OBMEP" href="http:&#47;&#47;www.obmep.org.br" target="_blank">OBMEP<&#47;a>, oferece boas ferramentas para os alunos estudarem para as provas. Eles podem consultar a sess&atilde;o <a title="Provas e solu&ccedil;&otilde;es" href="http:&#47;&#47;www.obmep.org.br&#47;provas.htm" target="_blank">provas e solu&ccedil;&otilde;es<&#47;a>&nbsp;e resolver as provas de edi&ccedil;&otilde;es anteriores da OBMEP, e tamb&eacute;m o&nbsp;<a title="Banco de Quest&otilde;es" href="http:&#47;&#47;www.obmep.org.br&#47;banco.html" target="_blank">Banco de Quest&otilde;es<&#47;a>, que apresenta problemas elaborados pela equipe. Uma boa dica de estudo para a primeira fase, &eacute; resolver os problemas do Banco de Quest&otilde;es 2012, que &eacute; composto por problemas das edi&ccedil;&otilde;es anteriores da OBMEP e para a segunda fase, resolver os problemas do Banco de Quest&otilde;es 2011, que &eacute; composto por problemas de outras olimp&iacute;adas, especificamente internacionais. Para quem quiser ir mais al&eacute;m, tente acompanhar as aulas do POT (Polo Ol&iacute;mpico &nbsp;de Treinamento), dispon&iacute;veis no site oficial do <a title="P&aacute;gina oficial do POTI" href="http:&#47;&#47;poti.impa.br" target="_blank">POTI<&#47;a>.</p>
<p>Fonte: <a title="8&ordm; Olimp&iacute;adas Brasileira de Matem&aacute;tica das Escolas P&uacute;blicas - OBMEP" href="http:&#47;&#47;www.obmep.org.br" target="_blank">OBMEP<&#47;a>&nbsp;&#47; <a title="Obmep" href="http:&#47;&#47;www.facebook.com&#47;obmep" target="_blank">Fan Page OBMEP<&#47;a></p>
<p><&#47;div></p>
